Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_socioeconomics/locale/*.po
Languages: fa

# field:gnuhealth.patient,domestic_violence:0
source: Domestic violence
fa: خشونت خانگی

# field:gnuhealth.patient,drug_addiction:0
source: Drug addiction
fa: اعتیاد به مواد مخدر

# field:gnuhealth.patient,education:0
source: Education Level
fa: سطح تحصیلات

# field:gnuhealth.patient,electricity:0
source: Electrical supply
fa: تامین برق

# field:gnuhealth.patient,fam_apgar_affection:0
source: Family affection
fa: محبت خانوادگی

# field:gnuhealth.patient,fam_apgar_decisions:0
source: Decision making
fa: تصمیم گیری

# field:gnuhealth.patient,fam_apgar_discussion:0
source: Problems discussion
fa: گفتگو در مورد مشکلات

# field:gnuhealth.patient,fam_apgar_help:0
source: Help from family
fa: کمک از خانواده

# field:gnuhealth.patient,fam_apgar_score:0
source: Score
fa: نمره

# field:gnuhealth.patient,fam_apgar_timesharing:0
source: Time sharing
fa: زمان‌های مشترک

# field:gnuhealth.patient,gas:0
source: Gas supply
fa: تأمین گاز

# field:gnuhealth.patient,hostile_area:0
source: Hostile Area
fa: منطقه‌ی خشونت‌بار

# field:gnuhealth.patient,hours_outside:0
source: Hours outside home
fa: ساعات خارج از خانه

# field:gnuhealth.patient,housing:0
source: Housing conditions
fa: شرایط مسکن

# field:gnuhealth.patient,income:0
source: Income
fa: درآمد

# field:gnuhealth.patient,internet:0
source: Internet
fa: اینترنت

# field:gnuhealth.patient,occupation:0
source: Occupation
fa: اشغال

# field:gnuhealth.patient,prison_current:0
source: Is currently in prison
fa: در حال حاضر در زندان به سر می برد

# field:gnuhealth.patient,prison_past:0
source: Has been in prison
fa: زندانی بوده است

# field:gnuhealth.patient,relative_in_prison:0
source: Relative in prison
fa: خویشاوندی در زندان

# field:gnuhealth.patient,school_withdrawal:0
source: School withdrawal
fa: ترک تحصیل

# field:gnuhealth.patient,ses:0
source: Socioeconomics
fa: اجتماعی اقتصادی

# field:gnuhealth.patient,ses_notes:0
source: Extra info
fa: اطلاعات اضافی

# field:gnuhealth.patient,sewers:0
source: Sanitary Sewers
fa: فاضلاب بهداشتی

# field:gnuhealth.patient,sexual_abuse:0
source: Sexual abuse
fa: سوء استفاده جنسی

# field:gnuhealth.patient,single_parent:0
source: Single parent family
fa: خانواده‌ی تک والدی

# field:gnuhealth.patient,teenage_pregnancy:0
source: Teenage pregnancy
fa: حاملگی در نوجوانی

# field:gnuhealth.patient,telephone:0
source: Telephone
fa: تلفن

# field:gnuhealth.patient,television:0
source: Television
fa: تلویزیون

# field:gnuhealth.patient,trash:0
source: Trash recollection
fa: جمع‌آوری زباله

# field:gnuhealth.patient,water:0
source: Running Water
fa: آب جاری

# field:gnuhealth.patient,working_children:0
source: Working children
fa: کودکان کار

# field:gnuhealth.patient,works_at_home:0
source: Works at home
fa: کار درخانه

# help:gnuhealth.patient,education:0
source: Education Level
fa: سطح تحصیلات

# help:gnuhealth.patient,fam_apgar_affection:0
source: Is the patient satisfied with the level of affection coming from the family ?
fa: آیا بیمار از سطح محبتی که از خانواده دریافت می‌کند راضی است؟

# help:gnuhealth.patient,fam_apgar_decisions:0
source: Is the patient satisfied with the level of making important decisions as a group ?
fa: ایا بیمار ازسطح تصمیم گیریهای مهم گروهی راضی است؟

# help:gnuhealth.patient,fam_apgar_discussion:0
source: Is the patient satisfied with the level talking over the problems as family ?
fa: ایا بیمار از سطح صحبت کردن در مورد مشکلات مثل یک خانواده راضی است؟

# help:gnuhealth.patient,fam_apgar_help:0
source: Is the patient satisfied with the level of help coming from the family when there is a problem ?
fa: ایا بیمار از سطح وقتی مشکلی پیش میاید خانوده به کمکان میاید راضی است؟

# help:gnuhealth.patient,fam_apgar_score:0
source: Total Family APGAR 7 - 10 : Functional Family 4 - 6 : Some level of disfunction 0 - 3 : Severe disfunctional family
fa: آپگارخانوادگی کلی 7-10 :خانواده با عملکرد خوب 4-6 : اختلال عملکرد فامیلی نسبی 0-3: اختلال عملکرد فامیلی حاد

# help:gnuhealth.patient,fam_apgar_timesharing:0
source: Is the patient satisfied with the level of time that they spend together ?
fa: ایا بیمار از میزان ساعاتی که باهم میگذرانند راضی است

# help:gnuhealth.patient,hostile_area:0
source: Check if patient lives in a zone of high hostility (eg, war)
fa: اگر بیمار در منطقه ای خشونت‌بار (برای مثال جنگی) زندگی میکند علامت بزنید

# help:gnuhealth.patient,hours_outside:0
source: Number of hours a day the patient spend outside the house
fa: تعداد ساعاتی مه بیمار در طول روز بیرون از خانه است

# help:gnuhealth.patient,housing:0
source: Housing and sanitary living conditions
fa: خانه و وضعیت بهداشتی محل زندگی

# help:gnuhealth.patient,relative_in_prison:0
source: Check if someone from the nuclear family - parents / sibblings is or has been in prison
fa: اگر یکی از اعضا اصلی خانواده شامل والدین و خواهر برادر در زندان هستند علامت بزنید

# help:gnuhealth.patient,ses:0
source: SES - Socioeconomic Status
fa: SES - وضعیت اجتماعی اقتصادی

# help:gnuhealth.patient,works_at_home:0
source: Check if the patient works at his / her house
fa: اگر بیمار در خانه‌اش کار می‌کند علامت بزنید

# selection:gnuhealth.patient,education:0
source: Incomplete Primary School
fa: دوره‌ی ابتدایی/راهنمایی ناقص

# selection:gnuhealth.patient,education:0
source: Incomplete Secondary School
fa: دوره‌ی دبیرستان ناقص

# selection:gnuhealth.patient,education:0
source: None
fa: هیچ کدام

# selection:gnuhealth.patient,education:0
source: Primary School
fa: مدرسه ابتدایی/راهنمایی

# selection:gnuhealth.patient,education:0
source: Secondary School
fa: دوره‌ی متوسطه

# selection:gnuhealth.patient,education:0
source: University
fa: دانشگاه

# selection:gnuhealth.patient,fam_apgar_affection:0
source: Moderately
fa: تا حدی

# selection:gnuhealth.patient,fam_apgar_affection:0
source: None
fa: به هیچ وجه

# selection:gnuhealth.patient,fam_apgar_affection:0
source: Very much
fa: خیلی زیاد

# selection:gnuhealth.patient,fam_apgar_decisions:0
source: Moderately
fa: تا حدی

# selection:gnuhealth.patient,fam_apgar_decisions:0
source: None
fa: به هیچ وجه

# selection:gnuhealth.patient,fam_apgar_decisions:0
source: Very much
fa: خیلی زیاد

# selection:gnuhealth.patient,fam_apgar_discussion:0
source: Moderately
fa: تا حدی

# selection:gnuhealth.patient,fam_apgar_discussion:0
source: None
fa: به هیچ وجه

# selection:gnuhealth.patient,fam_apgar_discussion:0
source: Very much
fa: خیلی زیاد

# selection:gnuhealth.patient,fam_apgar_help:0
source: Moderately
fa: تا حدی

# selection:gnuhealth.patient,fam_apgar_help:0
source: None
fa: به هیچ وجه

# selection:gnuhealth.patient,fam_apgar_help:0
source: Very much
fa: خیلی زیاد

# selection:gnuhealth.patient,fam_apgar_timesharing:0
source: Moderately
fa: تا حدی

# selection:gnuhealth.patient,fam_apgar_timesharing:0
source: None
fa: به هیچ وجه

# selection:gnuhealth.patient,fam_apgar_timesharing:0
source: Very much
fa: خیلی زیاد

# selection:gnuhealth.patient,housing:0
source: Comfortable and good sanitary conditions
fa: راحت . وضعیت بهداشتی خوب

# selection:gnuhealth.patient,housing:0
source: Luxury and excellent sanitary conditions
fa: مجلل و وضعیت بهداشتی عالی

# selection:gnuhealth.patient,housing:0
source: Roomy and excellent sanitary conditions
fa: وسیع، و وضعیت بهداشتی عالی

# selection:gnuhealth.patient,housing:0
source: Shanty, deficient sanitary conditions
fa: کلبه مانند، فقدان وضعیت بهداشتی مطلوب

# selection:gnuhealth.patient,housing:0
source: Small, crowded but with good sanitary conditions
fa: کوچک ، شلوغ اما با وضعیت بهداشتی مطلوب

# selection:gnuhealth.patient,income:0
source: High
fa: زیاد

# selection:gnuhealth.patient,income:0
source: Low
fa: کم

# selection:gnuhealth.patient,income:0
source: Medium / Average
fa: متوسط ​​/ میانگین

# selection:gnuhealth.patient,ses:0
source: Higher
fa: عالی

# selection:gnuhealth.patient,ses:0
source: Lower
fa: پایین

# selection:gnuhealth.patient,ses:0
source: Lower-middle
fa: متوسط ​​رو به پایین

# selection:gnuhealth.patient,ses:0
source: Middle
fa: متوسط

# selection:gnuhealth.patient,ses:0
source: Middle-upper
fa: متوسط رو به بالا

# view:gnuhealth.patient:0
source: Family
fa: خانواده

# view:gnuhealth.patient:0
source: Family APGAR
fa: آپگار خانوادگی

# view:gnuhealth.patient:0
source: Main
fa: اصلی

# view:gnuhealth.patient:0
source: Other Family Issues
fa: مشکلات خانوادگی دیگر

# view:gnuhealth.patient:0
source: Socioeconomics
fa: اجتماعی اقتصادی
