Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_lifestyle/locale/*.po
Languages: fa

# view:gnuhealth.patient:0
source: Safety
fa: ایمنی

# view:gnuhealth.patient:0
source: Sexual practices
fa: فعالیت جنسی

# view:gnuhealth.patient:0
source: Sexuality
fa: تمایلات جنسی

# view:gnuhealth.patient:0
source: Sleep
fa: خواب
