Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_lifestyle/locale/*.po
Languages: fa

# field:gnuhealth.drugs_recreational,addiction_level:0
source: Dependence
fa: وابستگی

# field:gnuhealth.drugs_recreational,category:0
source: Category
fa: دسته

# field:gnuhealth.drugs_recreational,dea_schedule_i:0
source: DEA schedule I
fa: DEA برنامه اول

# field:gnuhealth.drugs_recreational,dependence_level:0
source: Dependence
fa: وابستگی

# field:gnuhealth.drugs_recreational,info:0
source: Extra Info
fa: اطلاعات اضافی

# field:gnuhealth.drugs_recreational,intoxication_level:0
source: Intoxication
fa: مستی

# field:gnuhealth.drugs_recreational,legal_status:0
source: Legal Status
fa: وضعیت حقوقی

# field:gnuhealth.drugs_recreational,name:0
source: Name
fa: نام

# field:gnuhealth.drugs_recreational,rec_name:0
source: Name
fa: نام

# field:gnuhealth.drugs_recreational,reinforcement_level:0
source: Reinforcement
fa: تقویت

# field:gnuhealth.drugs_recreational,route_inhaling:0
source: Smoke / Inhale
fa: دخانیات/تنفس

# field:gnuhealth.drugs_recreational,route_injection:0
source: Injection
fa: تزریق

# field:gnuhealth.drugs_recreational,route_oral:0
source: Oral
fa: دهانی

# field:gnuhealth.drugs_recreational,route_popping:0
source: Skin Popping
fa: پرش پوست

# field:gnuhealth.drugs_recreational,route_sniffing:0
source: Sniffing
fa: استنشاق

# field:gnuhealth.drugs_recreational,street_name:0
source: Street names
fa: نام خیابان

# field:gnuhealth.drugs_recreational,tolerance_level:0
source: Tolerance
fa: تحمل

# field:gnuhealth.drugs_recreational,toxicity:0
source: Toxicity
fa: سمی

# field:gnuhealth.drugs_recreational,withdrawal_level:0
source: Withdrawal
fa: کمبود

# field:gnuhealth.patient,age_quit_drinking:0
source: Age quit drinking
fa: سن ترک مشروبات

# field:gnuhealth.patient,age_quit_drugs:0
source: Age quit drugs
fa: سن ترک مواد

# field:gnuhealth.patient,age_quit_smoking:0
source: Age of quitting
fa: سن ترک

# field:gnuhealth.patient,age_start_drinking:0
source: Age started to drink
fa: سن شروع نوشیدن مشروبات الکلی

# field:gnuhealth.patient,age_start_drugs:0
source: Age started drugs
fa: سن شروع مواد

# field:gnuhealth.patient,age_start_smoking:0
source: Age started to smoke
fa: سن شروع دخانیات

# field:gnuhealth.patient,alcohol:0
source: Drinks Alcohol
fa: نوشیدن الکل

# field:gnuhealth.patient,alcohol_beer_number:0
source: Beer / day
fa: ابجو در روز

# field:gnuhealth.patient,alcohol_liquor_number:0
source: Liquor / day
fa: مشروب در روز

# field:gnuhealth.patient,alcohol_wine_number:0
source: Wine / day
fa: شراب در روز

# field:gnuhealth.patient,anticonceptive:0
source: Anticonceptive Method
fa: روش Anticonceptive

# field:gnuhealth.patient,car_child_safety:0
source: Car Child Safety
fa: ایمنی کودکان در ماشین

# field:gnuhealth.patient,car_revision:0
source: Car Revision
fa: بازبینی ماشین

# field:gnuhealth.patient,car_seat_belt:0
source: Seat belt
fa: کمربند ایمنی

# field:gnuhealth.patient,coffee:0
source: Coffee
fa: قهوه

# field:gnuhealth.patient,coffee_cups:0
source: Cups per day
fa: فنجان در هر روز

# field:gnuhealth.patient,diet:0
source: Currently on a diet
fa: در رژیم غذایی است

# field:gnuhealth.patient,diet_info:0
source: Diet info
fa: اطلاعات رژیم غذایی

# field:gnuhealth.patient,drug_iv:0
source: IV drug user
fa: کاربران تزریقی مواد مخدر

# field:gnuhealth.patient,drug_usage:0
source: Drug Habits
fa: عادات دارویی

# field:gnuhealth.patient,eats_alone:0
source: Eats alone
fa: غذا خوردن به تنهایی

# field:gnuhealth.patient,ex_alcoholic:0
source: Ex alcoholic
fa: الکلی سابق

# field:gnuhealth.patient,ex_drug_addict:0
source: Ex drug addict
fa: سابقا معتاد به مواد مخدر

# field:gnuhealth.patient,ex_smoker:0
source: Ex-smoker
fa: سابقا سیگاری

# field:gnuhealth.patient,exercise:0
source: Exercise
fa: ورزش

# field:gnuhealth.patient,exercise_minutes_day:0
source: Minutes / day
fa: دقیقه / روز

# field:gnuhealth.patient,first_sexual_encounter:0
source: Age first sexual encounter
fa: سن اولین مقاربت جنسی

# field:gnuhealth.patient,helmet:0
source: Uses helmet
fa: استفاده از کلاه ایمنی

# field:gnuhealth.patient,home_safety:0
source: Home safety
fa: ایمنی خانه

# field:gnuhealth.patient,lifestyle_info:0
source: Extra Information
fa: اطلاعات اضافی

# field:gnuhealth.patient,motorcycle_rider:0
source: Motorcycle Rider
fa: موتورسیکلت راکب

# field:gnuhealth.patient,number_of_meals:0
source: Meals per day
fa: وعدهای غذایی روزانه

# field:gnuhealth.patient,prostitute:0
source: Prostitute
fa: فاحشه

# field:gnuhealth.patient,recreational_drugs:0
source: Drugs
fa: مواد مخدریا محرک

# field:gnuhealth.patient,salt:0
source: Salt
fa: نمک

# field:gnuhealth.patient,second_hand_smoker:0
source: Passive smoker
fa: افراد غیر سیگاری که در معرض دود سیگار اطرافیان هستند

# field:gnuhealth.patient,sex_anal:0
source: Anal Sex
fa: رابطه جنسی از راه مقعد

# field:gnuhealth.patient,sex_oral:0
source: Oral Sex
fa: رابطه جنسی از راه دهان

# field:gnuhealth.patient,sex_with_prostitutes:0
source: Sex with prostitutes
fa: رابطه جنسی با زنان فاحشه

# field:gnuhealth.patient,sexual_partners:0
source: Sexual Partners
fa: شرکا جنسی

# field:gnuhealth.patient,sexual_partners_number:0
source: Number of sexual partners
fa: تعدادی از شرکا جنسی

# field:gnuhealth.patient,sexual_practices:0
source: Sexual Practices
fa: تمرینهای جنسی

# field:gnuhealth.patient,sexual_preferences:0
source: Sexual Preferences
fa: تمایلات جنسی

# field:gnuhealth.patient,sexuality_info:0
source: Extra Information
fa: اطلاعات اضافی

# field:gnuhealth.patient,sleep_during_daytime:0
source: Sleeps at daytime
fa: خواب در طول روز

# field:gnuhealth.patient,sleep_hours:0
source: Hours of sleep
fa: ساعات خواب

# field:gnuhealth.patient,smoking:0
source: Smokes
fa: سیگار

# field:gnuhealth.patient,smoking_number:0
source: Cigarretes a day
fa: یک سیگار در روز

# field:gnuhealth.patient,soft_drinks:0
source: Soft drinks (sugar)
fa: نوشابه بدون الکل (قند

# field:gnuhealth.patient,traffic_laws:0
source: Obeys Traffic Laws
fa: اطاعت از قوانین رانندگی

# field:gnuhealth.patient.recreational_drugs,patient:0
source: Patient
fa: بیمار

# field:gnuhealth.patient.recreational_drugs,rec_name:0
source: Name
fa: نام

# field:gnuhealth.patient.recreational_drugs,recreational_drug:0
source: Recreational Drug
fa: مبارزه با مواد مخدر تفریحی

# help:gnuhealth.drugs_recreational,dea_schedule_i:0
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
fa: دسته شماره 1و2 داروها یی که ریسک بالایی برای سوءاستفاده دارند.علاوه بر محدودیتهای روتین انها نیاز به امنیت بالای بیشتری جهت ذخیره کردن و سهمیه بندی در تولید دارند. دسته شماره 1 داروها یی که فقط برای تحقیقات هستند و هیچ استفاده پزشکی از انها مورد تایید نمی باشد. دسته شماره 2 داروها فقط با نسخه و تجویز پزشک در دسترس هستند (نسخه قابل تمدید نیست) و برای سفارش دارو نیاز به فرم دارند.دسته شماره 3و4 داروها یی که با تجویز پزشک قابل تهیه است و در عرض 6 ماه 5 بار میتوان آن را تمدید کرد ممکن است حتی این کار به صورت شفاهی قابل انجام باشد و دسته شماره 5 داروهایی هستند که انها را بدون نسخه میتوان تهیه کرد.

# help:gnuhealth.drugs_recreational,dea_schedule_ii:0
source: Schedule I and II drugs have a high potential for abuse.They require greater storage security and have a quota onmanufacturing, among other restrictions. Schedule I drugs areavailable for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have fiverefills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
fa: دسته شماره 1و2 داروها یی که ریسک بالایی برای سوءاستفاده دارند.علاوه بر محدودیتهای روتین انها نیاز به امنیت بالای بیشتری جهت ذخیره کردن و سهمیه بندی در تولید دارند. دسته شماره 1 داروها یی که فقط برای تحقیقات هستند و هیچ استفاده پزشکی از انها مورد تایید نمی باشد. دسته شماره 2 داروها فقط با نسخه و تجویز پزشک در دسترس هستند (نسخه قابل تمدید نیست) و برای سفارش دارو نیاز به فرم دارند.دسته شماره 3و4 داروها یی که با تجویز پزشک قابل تهیه است و در عرض 6 ماه 5 بار میتوان آن را تمدید کرد ممکن است حتی این کار به صورت شفاهی قابل انجام باشد و دسته شماره 5 داروهایی هستند که انها را بدون نسخه میتوان تهیه کرد.

# help:gnuhealth.drugs_recreational,dea_schedule_iii:0
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
fa: دسته شماره 1و2 داروها یی که ریسک بالایی برای سوءاستفاده دارند.علاوه بر محدودیتهای روتین انها نیاز به امنیت بالای بیشتری جهت ذخیره کردن و سهمیه بندی در تولید دارند. دسته شماره 1 داروها یی که فقط برای تحقیقات هستند و هیچ استفاده پزشکی از انها مورد تایید نمی باشد. دسته شماره 2 داروها فقط با نسخه و تجویز پزشک در دسترس هستند (نسخه قابل تمدید نیست) و برای سفارش دارو نیاز به فرم دارند.دسته شماره 3و4 داروها یی که با تجویز پزشک قابل تهیه است و در عرض 6 ماه 5 بار میتوان آن را تمدید کرد ممکن است حتی این کار به صورت شفاهی قابل انجام باشد و دسته شماره 5 داروهایی هستند که انها را بدون نسخه میتوان تهیه کرد.

# help:gnuhealth.drugs_recreational,dea_schedule_iv:0
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
fa: دسته شماره 1و2 داروها یی که ریسک بالایی برای سوءاستفاده دارند.علاوه بر محدودیتهای روتین انها نیاز به امنیت بالای بیشتری جهت ذخیره کردن و سهمیه بندی در تولید دارند. دسته شماره 1 داروها یی که فقط برای تحقیقات هستند و هیچ استفاده پزشکی از انها مورد تایید نمی باشد. دسته شماره 2 داروها فقط با نسخه و تجویز پزشک در دسترس هستند (نسخه قابل تمدید نیست) و برای سفارش دارو نیاز به فرم دارند.دسته شماره 3و4 داروها یی که با تجویز پزشک قابل تهیه است و در عرض 6 ماه 5 بار میتوان آن را تمدید کرد ممکن است حتی این کار به صورت شفاهی قابل انجام باشد و دسته شماره 5 داروهایی هستند که انها را بدون نسخه میتوان تهیه کرد.

# help:gnuhealth.drugs_recreational,dea_schedule_v:0
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
fa: دسته شماره 1و2 داروها یی که ریسک بالایی برای سوءاستفاده دارند.علاوه بر محدودیتهای روتین انها نیاز به امنیت بالای بیشتری جهت ذخیره کردن و سهمیه بندی در تولید دارند. دسته شماره 1 داروها یی که فقط برای تحقیقات هستند و هیچ استفاده پزشکی از انها مورد تایید نمی باشد. دسته شماره 2 داروها فقط با نسخه و تجویز پزشک در دسترس هستند (نسخه قابل تمدید نیست) و برای سفارش دارو نیاز به فرم دارند.دسته شماره 3و4 داروها یی که با تجویز پزشک قابل تهیه است و در عرض 6 ماه 5 بار میتوان آن را تمدید کرد ممکن است حتی این کار به صورت شفاهی قابل انجام باشد و دسته شماره 5 داروهایی هستند که انها را بدون نسخه میتوان تهیه کرد.

# help:gnuhealth.drugs_recreational,dependence_level:0
source: How difficult it is for the user to quit, the relapse rate, the percentage of people who eventually become dependent, the rating users give their own need for the substance and the degree to which the substance will be used in the face of evidence that it causes harm. Using Henningfield rating. 1=highest and 6=lowest
fa: چقدر برای مصرف کننده مواد ترک ان سخت است،میزان عود،درصد افرادی که به مرور به مواد وابسته میشوند، میزان مصرف کنندگانی که مواد را جانشین نیازهای شخصی خود میکنند و درجه ای که مواد در رویارویی با مسایلی که باعث اسیب میشوند استفده خواهد شد Henningfield با استفاده از معیارهای امتیاز دهی 1=و بالاترین 6= پایینترین

# help:gnuhealth.drugs_recreational,intoxication_level:0
source: the level of intoxication is associated with addiction and increases the personal and social damage a substance may do. Using Henningfield rating. 1=highest and 6=lowest
fa: سطح مسمومیت با اعتیاد همبستگی دارد و آسیبهای شخصی و اجتماعی را که ممکن است مواد بوجود اورد ،افزایش میدهد. Henningfield با استفاده از معیارهای امتیاز دهی 1=و بالاترین 6= پایینترین

# help:gnuhealth.drugs_recreational,name:0
source: Name of the drug
fa: نام دارو

# help:gnuhealth.drugs_recreational,reinforcement_level:0
source: A measure of the substance's ability to get users to take it again and again, and in preference to other substances. Using Henningfield rating. 1=highest and 6=lowest
fa: میزان قدرت ماده برای اینکه مصرف کننده را برای مصرف تشویق کند بارها و بارها و در مقایسه با سایر مواد از معیارهای هنینگفیلد استفاده کنید. 1= بالاتربن و 6 = پایین ترین

# help:gnuhealth.drugs_recreational,route_inhaling:0
source: Insufflation, excluding nasal
fa: دمیدن پیاپی، از راه بینی هم شامل میشود

# help:gnuhealth.drugs_recreational,route_injection:0
source: Injection - Intravenous, Intramuscular...
fa: تزریق- داخل وریدی،داخل عضله

# help:gnuhealth.drugs_recreational,route_popping:0
source: Subcutaneous or Intradermical administration
fa: مصرف زیر جلدی یا داخل پوستی

# help:gnuhealth.drugs_recreational,route_sniffing:0
source: Also called snorting - inhaling through the nares
fa: استنشاق از طریق سوراخ های بینی

# help:gnuhealth.drugs_recreational,street_name:0
source: Common name of the drug in street jargon
fa: اسم رایج مواد بین صنف خیابانی

# help:gnuhealth.drugs_recreational,tolerance_level:0
source: How much of the substance is needed to satisfy increasing cravings for it, and the level of stable need that is eventually reached. Using Henningfield rating. 1=highest and 6=lowest
fa: چه مقدار ماده لازم است تا ولع افزایش یافته را ارضا کند، و سطح ثابتی که بعد از مدتی به ان میرسد. از معیارهای هنینگفیلد استفاده کنید. 1= بالاتربن و 6 = پایین ترین

# help:gnuhealth.drugs_recreational,withdrawal_level:0
source: Presence and severity of characteristic withdrawal symptoms. Using Henningfield rating. 1=highest and 6=lowest
fa: حضور و وخامت علامت واضح سندرم ترک. از معیارهای هنینگفیلد استفاده کنید. 1= بالاتربن و 6 = پایین ترین

# help:gnuhealth.patient,age_quit_drinking:0
source: Date to stop drinking
fa: زمان متوقف کردن نوشیدن الکل

# help:gnuhealth.patient,age_quit_drugs:0
source: Date of quitting drugs
fa: زمان ترک مواد

# help:gnuhealth.patient,age_quit_smoking:0
source: Age of quitting smoking
fa: سن ترک دخانیات

# help:gnuhealth.patient,age_start_drinking:0
source: Date to start drinking
fa: زمان شروع نوشیدن مشروبات الکلی

# help:gnuhealth.patient,age_start_drugs:0
source: Age of start drugs
fa: سن شروع مواد

# help:gnuhealth.patient,car_child_safety:0
source: Safety measures when driving : child seats, proper seat belting, not seating on the front seat, ....
fa: ایمنی در هنگام رانندگی: صندلی بچه، کمربند ایمنی مناسب ، و عدم نشستن بچه در صندلی جلو ماشین

# help:gnuhealth.patient,car_revision:0
source: Maintain the vehicle. Do periodical checks - tires,breaks ...
fa: نگهداری وسیله نقلیه. انجام معاینات دوره ای از جمله چک لاستیک ها ، ترمزها...

# help:gnuhealth.patient,car_seat_belt:0
source: Safety measures when driving : safety belt
fa: ایمنی در حین رانندگی اندازه گیری میشود: کمربند ایمنی

# help:gnuhealth.patient,coffee_cups:0
source: Number of cup of coffee a day
fa: تعداد فنجانهای قهوه که در طول روز خورده میشود

# help:gnuhealth.patient,diet:0
source: Check if the patient is currently on a diet
fa: کنترل کنید آیا بیمار در حال رژیم است

# help:gnuhealth.patient,diet_info:0
source: Short description on the diet
fa: توضیح کوتاهی راجع به نوع رژیم

# help:gnuhealth.patient,drug_iv:0
source: Check this option if the patient injects drugs
fa: کنترل کنیدایا بیمار هیچ دارویی تزریق میکند

# help:gnuhealth.patient,eats_alone:0
source: Check this box if the patient eats by him / herself.
fa: اگر بیمار خودش غذا میخورد خانه خالی را علامت بزنید

# help:gnuhealth.patient,exercise_minutes_day:0
source: How many minutes a day the patient exercises
fa: چند دقیقه در روز بیمار ورزش میکند

# help:gnuhealth.patient,helmet:0
source: The patient uses the proper motorcycle helmet
fa: بیمار از کلاه ایمنی منسب هنگام موتور سواری استفاده کند

# help:gnuhealth.patient,home_safety:0
source: Keep safety measures for kids in the kitchen, correct storage of chemicals, ...
fa: مسایل ایمنی را در اشپزخانه برای بچه صحیح مواد شیمیاییها رعایت کنید مثل انبار کردن

# help:gnuhealth.patient,motorcycle_rider:0
source: The patient rides motorcycles
fa: بیمار راکب موتورسیکلت میباشد

# help:gnuhealth.patient,prostitute:0
source: Check if the patient (he or she) is a prostitute
fa: کنترل کنید ایا بیمار( مرد یا زن) یک فاحشه است

# help:gnuhealth.patient,salt:0
source: Check if patient consumes salt with the food
fa: چک کنید ایا بیمار با غذای خود نمک مصرف میکند

# help:gnuhealth.patient,second_hand_smoker:0
source: Check it the patient is a passive / second-hand smoker
fa: چک کنید بیمار یک فرد سیگاری غیر فعال / دست دوم است یا خیر

# help:gnuhealth.patient,sex_with_prostitutes:0
source: Check if the patient (he or she) has sex with prostitutes
fa: کنترل کنید ایا بیمار شما(مرد یا زن) با یک فاحشه سکس داشته است

# help:gnuhealth.patient,sleep_during_daytime:0
source: Check if the patient sleep hours are during daylight rather than at night
fa: کنترل کنید ایا بیمار بیشتر ساعتهای خوابش در طول روز است یا شب

# help:gnuhealth.patient,sleep_hours:0
source: Average hours of sleep per day
fa: متوسط ​​ساعت خواب در هر روز

# help:gnuhealth.patient,soft_drinks:0
source: Check if the patient consumes soft drinks with sugar
fa: بررسی کنید در صورتی که ایا بیمار نوشابه بدون الکل با شکر مصرف کرده

# help:gnuhealth.patient,traffic_laws:0
source: Check if the patient is a safe driver
fa: بررسی کنید که ایا بیمار برای رانندگی امن است یا نه

# model:gnuhealth.drugs_recreational,name:0
source: Recreational Drug
fa: داروهای روانگردان

# model:gnuhealth.patient.recreational_drugs,name:0
source: Patient use of Recreational Drugs
fa: استفاده بیمار از داروهای روانگردان

# model:ir.action,name:gnuhealth_action_drugs_recreational
source: Recreational Drugs
fa: داروهای روانگردان

# model:ir.ui.menu,name:gnuhealth_conf_drugs_recreational
source: Recreational Drugs
fa: داروهای روانگردان

# selection:gnuhealth.drugs_recreational,addiction_level:0
source: Extreme
fa: مفرط

# selection:gnuhealth.drugs_recreational,addiction_level:0
source: High
fa: زیاد

# selection:gnuhealth.drugs_recreational,addiction_level:0
source: Low
fa: پایین

# selection:gnuhealth.drugs_recreational,addiction_level:0
source: None
fa: هیچ یک

# selection:gnuhealth.drugs_recreational,category:0
source: Cannabinoids
fa: کانابینوئیدهای

# selection:gnuhealth.drugs_recreational,category:0
source: Depressants
fa: افسردگی

# selection:gnuhealth.drugs_recreational,category:0
source: Dissociative Anesthetics
fa: مواد بیهوش کننده

# selection:gnuhealth.drugs_recreational,category:0
source: Hallucinogens
fa: توهم زا ها

# selection:gnuhealth.drugs_recreational,category:0
source: Opioids
fa: مواد مخدر

# selection:gnuhealth.drugs_recreational,category:0
source: Others
fa: سایرین

# selection:gnuhealth.drugs_recreational,category:0
source: Stimulants
fa: محرک ها

# selection:gnuhealth.drugs_recreational,legal_status:0
source: Illegal
fa: غیرقانونی

# selection:gnuhealth.drugs_recreational,legal_status:0
source: Legal
fa: قانونی

# selection:gnuhealth.drugs_recreational,toxicity:0
source: Extreme
fa: مفرط

# selection:gnuhealth.drugs_recreational,toxicity:0
source: High
fa: زیاد

# selection:gnuhealth.drugs_recreational,toxicity:0
source: Low
fa: پایین

# selection:gnuhealth.drugs_recreational,toxicity:0
source: None
fa: هیچ یک

# selection:gnuhealth.patient,anticonceptive:0
source: Contraceptive injection
fa: تزریق های ضد بارداری

# selection:gnuhealth.patient,anticonceptive:0
source: Female condom
fa: کاندوم زنانه

# selection:gnuhealth.patient,anticonceptive:0
source: Female sterilisation
fa: عقیم سازی زنان

# selection:gnuhealth.patient,anticonceptive:0
source: Fertility cycle awareness
fa: گاهی از چرخه زایایی

# selection:gnuhealth.patient,anticonceptive:0
source: Intra-uterine device
fa: IUD

# selection:gnuhealth.patient,anticonceptive:0
source: Male condom
fa: کاندوم مردانه

# selection:gnuhealth.patient,anticonceptive:0
source: None
fa: هیچ یک

# selection:gnuhealth.patient,anticonceptive:0
source: Pill / Minipill
fa: قرص / Minipill

# selection:gnuhealth.patient,anticonceptive:0
source: Skin Patch
fa: پچ پوستی

# selection:gnuhealth.patient,anticonceptive:0
source: Vasectomy
fa: وازکتومی

# selection:gnuhealth.patient,anticonceptive:0
source: Withdrawal method
fa: روش بازگیری

# selection:gnuhealth.patient,sex_anal:0
source: Active
fa: فعال

# selection:gnuhealth.patient,sex_anal:0
source: Both
fa: هر دو

# selection:gnuhealth.patient,sex_anal:0
source: None
fa: هیچ یک

# selection:gnuhealth.patient,sex_anal:0
source: Passive
fa: غیر فعال

# selection:gnuhealth.patient,sex_oral:0
source: Active
fa: فعال

# selection:gnuhealth.patient,sex_oral:0
source: Both
fa: هر دو

# selection:gnuhealth.patient,sex_oral:0
source: None
fa: هیچ یک

# selection:gnuhealth.patient,sex_oral:0
source: Passive
fa: غیر فعال

# selection:gnuhealth.patient,sexual_partners:0
source: Monogamous
fa: دارای یک همسر

# selection:gnuhealth.patient,sexual_partners:0
source: Polygamous
fa: چند زنه

# selection:gnuhealth.patient,sexual_practices:0
source: Risky / Unprotected sex
fa: ریسکی/ محافظت نشده از لحاظ سکسی

# selection:gnuhealth.patient,sexual_practices:0
source: Safe / Protected sex
fa: سالم/محافظت شده از لحاظ سکسی

# selection:gnuhealth.patient,sexual_preferences:0
source: Bisexual
fa: دوجنس گرا

# selection:gnuhealth.patient,sexual_preferences:0
source: Homosexual
fa: همجنس گرا

# view:gnuhealth.drugs_recreational:0
source: Additional Info and Effects
fa: اطلاعات اضافی و اثرات

# view:gnuhealth.drugs_recreational:0
source: Administration Routes
fa: روش‌های مصرف

# view:gnuhealth.drugs_recreational:0
source: DEA Schedule Level
fa: DEA سطح برنامه ها

# view:gnuhealth.drugs_recreational:0
source: General Information
fa: اطلاعات عمومی

# view:gnuhealth.drugs_recreational:0
source: Henningfield Rating
fa: Henningfield جدول امتیاز دهی

# view:gnuhealth.drugs_recreational:0
source: Recreational Drugs
fa: داروهای روانگردان

# view:gnuhealth.patient.recreational_drugs:0
source: Patient Recreational Drugs
fa: بیمار مواد مخدر روانگردان

# view:gnuhealth.patient:0
source: Addictions
fa: اعتیاد

# view:gnuhealth.patient:0
source: Diet and Exersice
fa: ورزش و رژیم غذایی

# view:gnuhealth.patient:0
source: Drive and Home Safety
fa: ایمنی خانه و رانندگی

# view:gnuhealth.patient:0
source: Lifestyle
fa: شیوه زندگی

# view:gnuhealth.patient:0
source: Main
fa: اصلی

# view:gnuhealth.patient:0
source: Notes
fa: یادداشت ها

# view:gnuhealth.patient:0
source: Physical Exercise
fa: ورزش

# view:gnuhealth.patient:0
source: Prostitution
fa: فاحشگی

# view:gnuhealth.patient:0
source: Recreational Drugs
fa: داروهای روانگردان
