Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_imaging/locale/*.po
Languages: es_es

# field:gnuhealth.imaging.test,code:
source: Code
es_es: Código

# field:gnuhealth.imaging.test,create_date:
source: Create Date
es_es: Fecha de Creación

# field:gnuhealth.imaging.test,create_uid:
source: Create User
es_es: Creado por

# field:gnuhealth.imaging.test,name:
source: Name
es_es: Nombre

# field:gnuhealth.imaging.test,product:
source: Service
es_es: Servicio

# field:gnuhealth.imaging.test,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.imaging.test,test_type:
source: Type
es_es: Tipo

# field:gnuhealth.imaging.test,write_date:
source: Write Date
es_es: Fecha de escritura

# field:gnuhealth.imaging.test,write_uid:
source: Write User
es_es: Escrito por

# field:gnuhealth.imaging.test.request,comment:
source: Comment
es_es: Comentario

# field:gnuhealth.imaging.test.request,create_date:
source: Create Date
es_es: Fecha de Creación

# field:gnuhealth.imaging.test.request,create_uid:
source: Create User
es_es: Escriba la fecha

# field:gnuhealth.imaging.test.request,date:
source: Date
es_es: Fecha

# field:gnuhealth.imaging.test.request,patient:
source: Patient
es_es: Paciente

# field:gnuhealth.imaging.test.request,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.imaging.test.request,request:
source: Request
es_es: Solicitud

# field:gnuhealth.imaging.test.request,requested_test:
source: Test
es_es: Prueba

# field:gnuhealth.imaging.test.request,state:
source: State
es_es: Estado

# field:gnuhealth.imaging.test.request,urgent:
source: Urgent
es_es: Urgente

# field:gnuhealth.imaging.test.request,write_date:
source: Write Date
es_es: Fecha de escritura

# field:gnuhealth.imaging.test.request,write_uid:
source: Write User
es_es: Escrito por

# field:gnuhealth.imaging.test.result,comment:
source: Comment
es_es: Comentario

# field:gnuhealth.imaging.test.result,create_date:
source: Create Date
es_es: Fecha de Creación

# field:gnuhealth.imaging.test.result,create_uid:
source: Create User
es_es: Escriba la fecha

# field:gnuhealth.imaging.test.result,date:
source: Date
es_es: Fecha

# field:gnuhealth.imaging.test.result,images:
source: Images
es_es: Imágenes

# field:gnuhealth.imaging.test.result,number:
source: Number
es_es: Número

# field:gnuhealth.imaging.test.result,patient:
source: Patient
es_es: Paciente

# field:gnuhealth.imaging.test.result,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.imaging.test.result,request:
source: Request
es_es: Solicitud

# field:gnuhealth.imaging.test.result,request_date:
source: Requested Date
es_es: Fecha Solicitud

# field:gnuhealth.imaging.test.result,requested_test:
source: Test
es_es: Prueba

# field:gnuhealth.imaging.test.result,write_date:
source: Write Date
es_es: Fecha de escritura

# field:gnuhealth.imaging.test.result,write_uid:
source: Write User
es_es: Escrito por

# field:gnuhealth.imaging.test.type,code:
source: Code
es_es: Código

# field:gnuhealth.imaging.test.type,create_date:
source: Create Date
es_es: Fecha de Creación

# field:gnuhealth.imaging.test.type,create_uid:
source: Create User
es_es: Creado por

# field:gnuhealth.imaging.test.type,name:
source: Name
es_es: Nombre

# field:gnuhealth.imaging.test.type,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.imaging.test.type,write_date:
source: Write Date
es_es: Fecha de escritura

# field:gnuhealth.imaging.test.type,write_uid:
source: Write User
es_es: Escrito por

# field:gnuhealth.patient.imaging.test.request.start,date:
source: Date
es_es: Fecha

# field:gnuhealth.patient.imaging.test.request.start,patient:
source: Patient
es_es: Paciente

# field:gnuhealth.patient.imaging.test.request.start,tests:
source: Tests
es_es: Pruebas

# field:gnuhealth.patient.imaging.test.request.start,urgent:
source: Urgent
es_es: Urgente

# field:gnuhealth.request-imaging-test,request:
source: Request
es_es: Solicitud

# field:gnuhealth.request-imaging-test,test:
source: Test
es_es: Prueba

# field:gnuhealth.sequences,imaging_request_sequence:
source: Imaging Request Sequence
es_es: Secuencia Solicitud Dx por Imagen

# field:gnuhealth.sequences,imaging_sequence:
source: Imaging Sequence
es_es: Secuencia Dx Imágenes

# help:gnuhealth.patient.imaging.test.request.start,doctor:
source: Doctor who Request the lab tests.
es_es: Doctor que solicitó la prueba de laboratorio

# model:gnuhealth.imaging.test,name:
source: Imaging Test
es_es: Prueba Dx por Imágenes

# model:gnuhealth.imaging.test.request,name:
source: Imaging Test Request
es_es: Solicitud Dx por Imágenes

# model:gnuhealth.imaging.test.result,name:
source: Imaging Test Result
es_es: Resultado Dx por Imagen

# model:gnuhealth.imaging.test.type,name:
source: Imaging Test Type
es_es: Tipo de Dx por Imagen

# model:gnuhealth.patient.imaging.test.request.start,name:
source: Request Patient Imaging Test Start
es_es: Comienzo de Dx por Imagen

# model:gnuhealth.request-imaging-test,name:
source: Request - Test
es_es: Solicitud - Prueba

# model:ir.action,name:act_imaging_test_request_view
source: Imaging Test Request
es_es: Solicitud Prueba Dx por Imagen

# model:ir.action,name:act_imaging_test_request_view2
source: Imaging Test Request
es_es: Solicitud Estudio por Imagen

# model:ir.action,name:act_imaging_test_result_view
source: Imaging Test Result
es_es: Resultado de Dx por Imagen

# model:ir.action,name:act_imaging_test_result_view2
source: Imaging Test Results
es_es: Resultado de Dx por Imagen

# model:ir.action,name:act_imaging_test_type_view
source: Imaging Test Type
es_es: Tipo de Dx por Imagen

# model:ir.action,name:act_imaging_test_view
source: Imaging Test
es_es: Prueba Dx por Imagen

# model:ir.action,name:patient_imaging_test_request
source: Request Imaging Test
es_es: Solicitud de Dx por Imagen

# model:ir.action,name:wizard_generate_result
source: Generate Result
es_es: Generar Resultado

# model:ir.action.act_window.domain,name:act_imaging_test_request_domain_all
source: All
es_es: Todas

# model:ir.action.act_window.domain,name:act_imaging_test_request_domain_done
source: Done
es_es: Hecho

# model:ir.action.act_window.domain,name:act_imaging_test_request_domain_draft
source: Draft
es_es: Borrador

# model:ir.action.act_window.domain,name:act_imaging_test_request_domain_requested
source: Requested
es_es: Solicitada

# model:ir.sequence,name:seq_gnuhealth_imaging_test
source: Imaging Test
es_es: Prueba Dx por Imagen

# model:ir.sequence,name:seq_gnuhealth_imaging_test_request
source: Imaging Test Request
es_es: Solicitud de Dx por Imagen

# model:ir.sequence.type,name:seq_type_gnuhealth_imaging_test
source: Imaging Test
es_es: Prueba Dx por Imagen

# model:ir.sequence.type,name:seq_type_gnuhealth_imaging_test_request
source: Imaging Test Request
es_es: Solicitud Test Dx por Imagen

# model:ir.ui.menu,name:menu_imaging
source: Imaging
es_es: Dx por Imagen

# model:ir.ui.menu,name:menu_imaging_test_parent
source: Imaging
es_es: Dx por Imagen

# model:ir.ui.menu,name:menu_imaging_test_request_view
source: Imaging Test Request
es_es: Solicitud Dx por Imagen

# model:ir.ui.menu,name:menu_imaging_test_result_view
source: Imaging Test Result
es_es: Resultado Dx por Imagen

# model:ir.ui.menu,name:menu_imaging_test_type
source: Imaging Test Type
es_es: Tipo de Dx por Imagen

# model:ir.ui.menu,name:menu_imaging_test_view
source: Imaging Test
es_es: Estudio Dx por Imágenes

# model:ir.ui.menu,name:menu_patient_imaging_test_request
source: Request Imaging Test
es_es: Solicitud Dx por Imágenes

# model:product.category,name:product_category_imagingservices
source: Imaging Services
es_es: Servicios Dx por Imagen

# model:product.template,name:product_template_ctscancharges
source: CT Scan charges
es_es: Cargos TAC

# model:product.template,name:product_template_mricharges
source: MRI charges
es_es: Cargos RMN

# model:product.template,name:product_template_petscancharges
source: PET Scan charges
es_es: Cargos PET Scan

# model:product.template,name:product_template_ultrasoundcharges
source: Ultrasound charges
es_es: Cargos Ecografía

# model:product.template,name:product_template_xraycharges
source: X-ray charges
es_es: Cargos Radiografía

# selection:gnuhealth.imaging.test.request,state:
source: Done
es_es: Hecho

# selection:gnuhealth.imaging.test.request,state:
source: Draft
es_es: Borrador

# selection:gnuhealth.imaging.test.request,state:
source: Requested
es_es: Solicitado

# view:gnuhealth.imaging.test.request:
source: Generate Results
es_es: Generar Resultados

# view:gnuhealth.imaging.test.request:
source: Imaging Test Request
es_es: Solicitud Estudio por Imagen

# view:gnuhealth.imaging.test.request:
source: Request
es_es: Solicitud

# view:gnuhealth.imaging.test.result:
source: Comment
es_es: Comentario

# view:gnuhealth.imaging.test.result:
source: Images
es_es: Imágenes

# view:gnuhealth.imaging.test.result:
source: Imaging Test Result
es_es: Resultado de Dx por Imagen

# view:gnuhealth.imaging.test.type:
source: Imaging Test Type
es_es: Tipo de Dx por Imagen

# view:gnuhealth.imaging.test:
source: Imaging Test
es_es: Prueba Dx por Imágenes

# view:gnuhealth.patient.imaging.test.request.start:
source: Request Imaging Test
es_es: Solicitud Dx por Imágenes

# wizard_button:gnuhealth.patient.imaging.test.request,start,end:
source: Cancel
es_es: Cancelar

# wizard_button:gnuhealth.patient.imaging.test.request,start,request:
source: Request
es_es: Solicitud
