Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_gyneco/locale/*.po
Languages: el, fa

# field:gnuhealth.patient,abortions:0
source: Abortions
el: Εκτρώσεις/Αποβολές
fa: سقط

# field:gnuhealth.patient,born_alive:0
source: Born Alive
el: Γεννηθέν ζωντανό
fa: زنده متولد شده

# field:gnuhealth.patient,breast_self_examination:0
source: Breast self-examination
el: Αυτοεξέταση στήθους
fa: خودآزمایی پستان

# field:gnuhealth.patient,colposcopy:0
source: Colposcopy
el: Κολποσκόπηση

# field:gnuhealth.patient,colposcopy_last:0
source: Last colposcopy
el: Τελευταία Κολποσκόπηση
fa: آخرین colposcopy

# field:gnuhealth.patient,currently_pregnant:0
source: Currently Pregnant
el: Παρούσα Εγκυμοσύνη
fa: در حال حاضر باردار

# field:gnuhealth.patient,deaths_1st_week:0
source: Deceased during 1st week
el: Απεβίωσε κατά την 1η εβδομάδα
fa: فوت در طول هفته 1

# field:gnuhealth.patient,deaths_2nd_week:0
source: Deceased after 2nd week
el: Απεβίωσε κατά την 2η εβδομάδα
fa: فوت پس از هفته 2

# field:gnuhealth.patient,fertile:0
source: Fertile
el: Γόνιμη
fa: زایا

# field:gnuhealth.patient,full_term:0
source: Full Term
el: Τελειόμηνο
fa: پا به ماه / نه ماهه

# field:gnuhealth.patient,gpa:0
source: GPA
el: Μαιευτικό Ιστορικό

# field:gnuhealth.patient,gravida:0
source: Gravida
el: Αριθμός κυήσεων
fa: گراوید

# field:gnuhealth.patient,mammography:0
source: Mammography
el: Μαστογραφία
fa: ماموگرافی

# field:gnuhealth.patient,mammography_last:0
source: Last mammography
el: Τελευταία Μαστογραφία
fa: آخرین ماموگرافی

# field:gnuhealth.patient,menarche:0
source: Menarche age
el: Ηλικία Εμμηναρχής
fa: سن بلوغ

# field:gnuhealth.patient,menopausal:0
source: Menopausal
el: Εμμηνοπαυσιακή
fa: یائسه

# field:gnuhealth.patient,menopause:0
source: Menopause age
el: Ηλικία Εμμηνόπαυσης
fa: سن یائسگی

# field:gnuhealth.patient,pap_test:0
source: PAP test
el: Τεστ Παπανικολάου
fa: آزمایش پاپ اسمیر

# field:gnuhealth.patient,pap_test_last:0
source: Last PAP test
el: Τελευταίο Παπ Τεστ
fa: آخرین آزمایش پاپ اسمیر

# field:gnuhealth.patient,perinatal:0
source: Perinatal Info
el: Περιγεννητικές πληροφορίες
fa: اطلاعات قبل از تولد

# field:gnuhealth.patient,premature:0
source: Premature
el: Πρόωρο
fa: نارس

# field:gnuhealth.perinatal,abortion:0
source: Abortion
el: Έκτρωση/Αποβολή
fa: سقط جنین

# field:gnuhealth.perinatal,admission_code:0
source: Admission Code
el: Κωδ. Εισαγωγής
fa: کد پذیرش

# field:gnuhealth.perinatal,admission_date:0
source: Admission date
el: Ημερομ. Εισαγωγής
fa: تاریخ پذیرش

# field:gnuhealth.perinatal,dismissed:0
source: Dismissed from hospital
el: Εξιτήριο από το Νοσοκομείο
fa: مرخص شده از بیمارستان

# field:gnuhealth.perinatal,dystocia:0
source: Dystocia
el: Δυστοκία

# field:gnuhealth.perinatal,episiotomy:0
source: Episiotomy
el: Επισειοτομία

# field:gnuhealth.perinatal,fetus_presentation:0
source: Fetus Presentation
el: Θέση εμβρύου
fa: نمایش جنین

# field:gnuhealth.perinatal,forceps:0
source: Use of forceps
el: Χρήση Εμβρυουλκών
fa: استفاده از انبر جراحی

# field:gnuhealth.perinatal,gestational_days:0
source: Gestational days
el: Ημέρες Κυήσεως
fa: روزهای بارداری

# field:gnuhealth.perinatal,gestational_weeks:0
source: Gestational weeks
el: Εβδομ. κυήσεως
fa: هفته های حاملگی

# field:gnuhealth.perinatal,gravida_number:0
source: Gravida #
el: Αριθμός κυήσεων

# field:gnuhealth.perinatal,medication:0
source: Medication and anesthesics
el: Φάρμακα και Αναισθητικά
fa: دارو درمانی و بیهوشی

# field:gnuhealth.perinatal,monitoring:0
source: Monitors
el: Μέθοδοι παρακολούθησης
fa: کنترل کردن

# field:gnuhealth.perinatal,mother_deceased:0
source: Deceased
el: Απεβίωσε
fa: فوت شده

# field:gnuhealth.perinatal,name:0
source: Patient ID
el: Κωδ. Ασθενούς
fa: شناسه‌ی بیمار

# field:gnuhealth.perinatal,notes:0
source: Notes
el: Σημειώσεις
fa: یادداشت ها

# field:gnuhealth.perinatal,place_of_death:0
source: Place of Death
el: Τόπος θανάτου
fa: محل مرگ

# field:gnuhealth.perinatal,placenta_incomplete:0
source: Incomplete Placenta
el: Ατελής Πλακούντας
fa: جفت ناکامل

# field:gnuhealth.perinatal,placenta_retained:0
source: Retained Placenta
el: Κατακράτηση πλακούντος
fa: جفت باقی مانده

# field:gnuhealth.perinatal,prenatal_evaluations:0
source: Prenatal evaluations
el: Προγεννητικές εκτιμήσεις
fa: ارزیابی دوران بارداری

# field:gnuhealth.perinatal,puerperium_monitor:0
source: Puerperium monitor
el: Παρακολούθηση Λοχείας
fa: کنترل دوران نفاس

# field:gnuhealth.perinatal,rec_name:0
source: Name
el: Όνομα
fa: نام

# field:gnuhealth.perinatal,start_labor_mode:0
source: Labor mode
el: Τρόπος Τοκετού
fa: وضعیت زایمان

# field:gnuhealth.perinatal,vaginal_tearing:0
source: Vaginal tearing
el: Ρήξη κόλπου
fa: پارگی واژن

# field:gnuhealth.perinatal.monitor,bleeding:0
source: Bleeding
el: Αιμορραγία
fa: خونریزی

# field:gnuhealth.perinatal.monitor,contractions:0
source: Contractions
el: Συσπάσεις
fa: انقباضات

# field:gnuhealth.perinatal.monitor,date:0
source: Date and Time
el: Ημερομ. και Ώρα
fa: تاریخ و زمان

# field:gnuhealth.perinatal.monitor,diastolic:0
source: Diastolic Pressure
el: Διαστολική πίεση
fa: فشار دیاستولی

# field:gnuhealth.perinatal.monitor,dilation:0
source: Cervix dilation
el: Διαστολή τραχήλου
fa: باز شدن دهانه رحم

# field:gnuhealth.perinatal.monitor,f_frequency:0
source: Fetus Heart Frequency
el: Συχνότης εμβρυικών παλμών
fa: تعداد ضربان قلب جنین

# field:gnuhealth.perinatal.monitor,fetus_position:0
source: Fetus Position
el: Θέση Εμβρύου
fa: وضعیت جنین

# field:gnuhealth.perinatal.monitor,frequency:0
source: Mother's Heart Frequency
el: Καρδιακή Συχνότης Μητέρας
fa: تعداد ضربان قلب مادر

# field:gnuhealth.perinatal.monitor,fundal_height:0
source: Fundal Height
el: Ύψος Πυθμένα της μήτρας
fa: ارتفاع قله رحم

# field:gnuhealth.perinatal.monitor,meconium:0
source: Meconium
el: Μηκώνιο
fa: مکونیوم/ مدفوع نوزاد داخل شکم

# field:gnuhealth.perinatal.monitor,name:0
source: Patient ID
el: Κωδικ. ταυτοπ. Ασθενούς
fa: شناسه‌ی بیمار

# field:gnuhealth.perinatal.monitor,rec_name:0
source: Name
el: Όνομα
fa: نام

# field:gnuhealth.perinatal.monitor,systolic:0
source: Systolic Pressure
el: Συστολ. Πίεση
fa: فشار سیستولی

# field:gnuhealth.puerperium.monitor,date:0
source: Date and Time
el: Ημερομ. και Ώρα
fa: تاریخ و ساعت

# field:gnuhealth.puerperium.monitor,diastolic:0
source: Diastolic Pressure
el: Διαστολ. Πίεση
fa: فشار دیاستولی

# field:gnuhealth.puerperium.monitor,frequency:0
source: Heart Frequency
el: Καρδιακή Συχνότης
fa: ضربان قلب

# field:gnuhealth.puerperium.monitor,lochia_amount:0
source: Lochia amount
el: Ποσότης Λοχείων
fa: میزان ترشحات بعد از زایمان

# field:gnuhealth.puerperium.monitor,lochia_color:0
source: Lochia color
el: Χρώμα Λοχείων
fa: رنگ ترشحات بعد از زایمان

# field:gnuhealth.puerperium.monitor,lochia_odor:0
source: Lochia odor
el: Οσμή Λοχείων
fa: بوی ترشحات بعد از زایمان

# field:gnuhealth.puerperium.monitor,name:0
source: Patient ID
el: Κωδ. ασθενούς
fa: شناسه‌ی بیمار

# field:gnuhealth.puerperium.monitor,rec_name:0
source: Name
el: Όνομα
fa: نام

# field:gnuhealth.puerperium.monitor,systolic:0
source: Systolic Pressure
el: Συστολ. Πίεση
fa: فشار سیستولی

# field:gnuhealth.puerperium.monitor,temperature:0
source: Temperature
el: Θερμοκρασία
fa: دما

# field:gnuhealth.puerperium.monitor,uterus_involution:0
source: Fundal Height
el: Ύψος πυθμένα μήτρας
fa: ارتفاع فوندوس رحم

# help:gnuhealth.patient,breast_self_examination:0
source: Check if patient does and knows how to self examine her breasts
el: Ελέγξτε αν η ασθενής ξέρει και κάνει την αυτοξέταση των μαστών της
fa: اگر بیمار معاینه‌ی پستان‌های خود را بلد است و این کار را انجام می‌دهد علامت بزنید

# help:gnuhealth.patient,colposcopy:0
source: Check if the patient has done a colposcopy exam
el: Ελέγξτε αν η ασθενής έχει κάνει εξέταση κολποσκόπησης
fa: کنترل کنید ایا بیمار تا به حال کولپوسکوپی انجام داده است

# help:gnuhealth.patient,colposcopy_last:0
source: Enter the date of the last colposcopy
el: Εισάγετε την ημερομηνία της τελευταίας κολποσκόπησης
fa: تاریخ اخرین کولپوسکوپی را وارد کنید

# help:gnuhealth.patient,deaths_1st_week:0
source: Number of babies that die in the first week
el: Αριθμός βρεφών που πεθαίνουν κατά την 1η εβδομάδα
fa: تعداد بچه‌هایی که در هفته‌ی اول می‌میرند

# help:gnuhealth.patient,deaths_2nd_week:0
source: Number of babies that die after the second week
el: Αριθμός των βρεφών που πεθαίνουν μετά τη 2η εβδομάδα
fa: تعداد بچه‌هایی که بعد از هفته‌ی دوم می‌میرند

# help:gnuhealth.patient,fertile:0
source: Check if patient is in fertile age
el: Ελέγξτε εάν η ασθενής είναι σε γόνιμη ηλικία
fa: اگر بیمار در سن باروری است علامت بزنید

# help:gnuhealth.patient,full_term:0
source: Full term pregnancies
el: Τελειόμηνες εγκυμοσύνες
fa: زایمانهای فول ترم یا به موقع

# help:gnuhealth.patient,gpa:0
source: Gravida, Para, Abortus Notation. For example G4P3A1 : 4 Pregnancies, 3 viable and 1 abortion
el: Προηγ. Μαιευτ. Ιστορικό. Πχ., G4P3A1 : 4 Κυήσεις, 3 βιώσιμες και 1 αποβολή
fa: تعداد حاملگی ،تعداد حاملگی های زنده، تعداد سقط، برای مثال 4 حاملگی،3 زایمان زنده، 1 سقط G4P3A1

# help:gnuhealth.patient,gravida:0
source: Number of pregnancies
el: Αριθμός κυήσεων
fa: تعداد حاملگی‌ها

# help:gnuhealth.patient,mammography:0
source: Check if the patient does periodic mammographys
el: Ελέγξτε αν η ασθενής κάνει περιοδικές μαστογραφίες
fa: اگر بیمار به صورت متناوب ماموگرافی انجام می‌دهد علامت بزنید

# help:gnuhealth.patient,mammography_last:0
source: Enter the date of the last mammography
el: Εισάγετε ημερομ. τελευταίας μαστογραφίας
fa: تاریخ آخرین ماموگرافی را وارد کنید

# help:gnuhealth.patient,pap_test:0
source: Check if patient does periodic cytologic pelvic smear screening
el: Ελέγξτε αν η ασθενής κάνει περιοδικά τεστ Παπανικολάου
fa: کنترل کنید ایا بیمار از نظر سیتولوژی لگن و اسمیر، غربالگری دوره ای انجام میدهد.

# help:gnuhealth.patient,pap_test_last:0
source: Enter the date of the last Papanicolau test
el: Εισάγετε την ημερομ. του τελευταίου Παπ τεστ
fa: تاریخ اخرین پاپ اسمیر را وارد کنید.

# help:gnuhealth.patient,premature:0
source: Premature Deliveries
el: Πρόωροι τοκετοί
fa: زایمان‌های پیش از موقع

# help:gnuhealth.perinatal,admission_date:0
source: Date when she was admitted to give birth
el: Ημερομ. εισαγωγής για τον τοκετό
fa: تاریخ پذیرش برای زایمان

# help:gnuhealth.perinatal,mother_deceased:0
source: Mother died in the process
el: Η μητέρα πέθανε στη διαδικασία
fa: مادر در طی روند زایمان فوت شد

# help:gnuhealth.perinatal,place_of_death:0
source: Place where the mother died
el: Τόπος όπου πέθανε η μητέρα
fa: مکان مرگ مادر

# help:gnuhealth.perinatal,prenatal_evaluations:0
source: Number of visits to the doctor during pregnancy
el: Αριθμός επισκέψεων στο γιατρό κατά τη διάρκεια της εγκυμοσύνης
fa: تعداد ملاقات‌های پزشک در طول زمان حاملگی

# help:gnuhealth.puerperium.monitor,uterus_involution:0
source: Distance between the symphysis pubis and the uterine fundus (S-FD) in cm
el: Απόσταση μεταξύ ηβικής σύμφυσης και πυθμένα μήτρας (S-FD) σε cm
fa: فاصله بین سمفیز پوبیس و فوندوس رحم (س- ف ر) به سانتی متر

# model:gnuhealth.perinatal,name:0
source: Perinatal Information
el: Πληροφ. Περιγεννητ. περιόδου
fa: اطلاعات قبل از زایمان

# model:gnuhealth.perinatal.monitor,name:0
source: Perinatal monitor
el: Περιγεννητική παρακολούθηση
fa: کنترل قبل از زایمان

# model:gnuhealth.puerperium.monitor,name:0
source: Puerperium Monitor
el: Παρακολούθηση Λοχείας
fa: کنترل دوران نفاس

# selection:gnuhealth.perinatal,fetus_presentation:0
source: Complete Breech
el: Ομαλή ισχιακή προβολή

# selection:gnuhealth.perinatal,fetus_presentation:0
source: Correct
el: Ορθός/ή
fa: درست

# selection:gnuhealth.perinatal,fetus_presentation:0
source: Footling Breech
el: Ισχιακή προβολή επί άκρους πόδας

# selection:gnuhealth.perinatal,fetus_presentation:0
source: Frank Breech
el: Ισχιακή προβολή επί γλουτούς

# selection:gnuhealth.perinatal,fetus_presentation:0
source: Occiput / Cephalic Posterior
el: Ινίο / Οπισθία Κεφαλική

# selection:gnuhealth.perinatal,fetus_presentation:0
source: Transverse Lie
el: Εγκάρσια θέση

# selection:gnuhealth.perinatal,place_of_death:0
source: At the delivery room
el: Στην Αίθουσα Τοκετών
fa: در اتاق زایمان

# selection:gnuhealth.perinatal,place_of_death:0
source: Being transferred to other hospital
el: Διακομίζεται σε άλλο νοσοκομείο
fa: در حال انتقال به یک بیمارستان دیگر

# selection:gnuhealth.perinatal,place_of_death:0
source: Hospital
el: Νοσοκομείο
fa: بیمارستان

# selection:gnuhealth.perinatal,place_of_death:0
source: in transit to the hospital
el: καθ' οδόν προς εισαγωγή σε νοσοκομείο
fa: در حال انتقال به بیمارستان

# selection:gnuhealth.perinatal,start_labor_mode:0
source: Induced
el: Προκλητός
fa: القا شده

# selection:gnuhealth.perinatal,start_labor_mode:0
source: Normal
el: Φυσιολογικός
fa: عادی

# selection:gnuhealth.perinatal,start_labor_mode:0
source: c-section
el: Καισ. Τομή
fa: سزارین

# selection:gnuhealth.perinatal.monitor,fetus_position:0
source: Complete Breech
el: Ομαλή ισχιακή προβολή

# selection:gnuhealth.perinatal.monitor,fetus_position:0
source: Correct
el: Σωστός/ή
fa: درست

# selection:gnuhealth.perinatal.monitor,fetus_position:0
source: Footling Breech
el: Ισχιακή προβολή επί άκρους πόδας

# selection:gnuhealth.perinatal.monitor,fetus_position:0
source: Frank Breech
el: Ισχιακή προβολή επί γλουτούς

# selection:gnuhealth.perinatal.monitor,fetus_position:0
source: Occiput / Cephalic Posterior
el: Ινίο / Οπισθία Κεφαλική

# selection:gnuhealth.perinatal.monitor,fetus_position:0
source: Transverse Lie
el: Εγκάρσιο σχήμα

# selection:gnuhealth.puerperium.monitor,lochia_amount:0
source: abundant
el: άφθονη
fa: فراوان

# selection:gnuhealth.puerperium.monitor,lochia_amount:0
source: hemorrhage
el: αιμορραγία
fa: خونریزی

# selection:gnuhealth.puerperium.monitor,lochia_amount:0
source: normal
el: κανονική
fa: عادی

# selection:gnuhealth.puerperium.monitor,lochia_color:0
source: alba
el: λευκή
fa: سفید

# selection:gnuhealth.puerperium.monitor,lochia_color:0
source: rubra
el: ερυθρά
fa: قرمز

# selection:gnuhealth.puerperium.monitor,lochia_color:0
source: serosa
el: ορογόνος

# selection:gnuhealth.puerperium.monitor,lochia_odor:0
source: normal
el: κανονική
fa: عادی

# selection:gnuhealth.puerperium.monitor,lochia_odor:0
source: offensive
el: δύσοσμη
fa: مهاجم

# view:gnuhealth.patient:0
source: General
el: Γενικός/ή
fa: عمومی

# view:gnuhealth.patient:0
source: Gyneco
el: Γυναικολογικά
fa: زنان

# view:gnuhealth.patient:0
source: Gyneco / Obs
el: Γυναικολ. / Μαιευτ.
fa: زنان/ زایمان

# view:gnuhealth.patient:0
source: Obstetric
el: Μαιευτικά
fa: زایمان

# view:gnuhealth.patient:0
source: Obstetrics
el: Μαιευτική
fa: زایمان

# view:gnuhealth.patient:0
source: Prevention and Screening
el: Πρόληψη και Έλεγχος
fa: پیشگیری و غربالگری

# view:gnuhealth.perinatal.monitor:0
source: Complications
el: Επιπλοκές
fa: عوارض

# view:gnuhealth.perinatal.monitor:0
source: Fetus
el: Έμβρυο
fa: جنین

# view:gnuhealth.perinatal.monitor:0
source: Mother
el: Μητέρα
fa: مادر

# view:gnuhealth.perinatal.monitor:0
source: Perinatal Monitor
el: Περιγεννητικό monitoring
fa: کنترل قبل از زایمان

# view:gnuhealth.perinatal:0
source: Gestational period (weeks / days)
el: Ηλικία Κυήσεως (εβδομ./ημέρες)
fa: دوره‌ی بارداری (هفته/روز)ا

# view:gnuhealth.perinatal:0
source: Labor
el: Ωδίνες
fa: درد زایمان

# view:gnuhealth.perinatal:0
source: Main
el: Κύριος/α
fa: اصلی

# view:gnuhealth.perinatal:0
source: Misc
el: Διάφορα
fa: متفرقه

# view:gnuhealth.perinatal:0
source: Perinatal
el: Περιγεννητική
fa: قبل از تولد

# view:gnuhealth.perinatal:0
source: Perinatal Info
el: Περιγενν. πληροφορίες
fa: قبل از تولد اطلاعات

# view:gnuhealth.perinatal:0
source: Perinatal Information
el: Περιγενν. πληροφορίες
fa: قبل از تولد اطلاعات

# view:gnuhealth.perinatal:0
source: Puerperium
el: Λοχεία
fa: دوران نفاس

# view:gnuhealth.puerperium.monitor:0
source: Lochia
el: Λόχια
fa: ترشحات پس از زایمان

# view:gnuhealth.puerperium.monitor:0
source: Main
el: Κύριος/α
fa: اصلی

# view:gnuhealth.puerperium.monitor:0
source: Puerperium Monitor
el: Παρακολούθηση Λοχείας
fa: کنترل دوران نفاس
