Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# model:product.template,name:prod_em376
source: suxamethonium
fr_fr: suxaméthonium

# model:product.template,name:prod_em377
source: vecuronium
fr_fr: vécuronium

# model:product.template,name:prod_em38
source: sodium nitrite
fa: سدیم نیتریت
fr_fr: nitrite de sodium

# model:product.template,name:prod_em381
source: gentamicin
fa: جنتامایسین
fr_fr: gentamicine

# model:product.template,name:prod_em382
source: tetracycline
fa: تتراسیکلین
fr_fr: tétracycline

# model:product.template,name:prod_em384
source: tetracaine
fa: تتراکایین
fr_fr: tétracaïne

# model:product.template,name:prod_em385
source: acetazolamide
fa: استازولامید
fr_fr: acétazolamide

# model:product.template,name:prod_em39
source: sodium thiosulfate
fa: سدیم تیو سولفات
fr_fr: thiosulfate de sodium

# model:product.template,name:prod_em390
source: ergometrine
fa: ارگومترین
fr_fr: ergométrine

# model:product.template,name:prod_em392
source: oxytocin
fa: اکسی تونین
fr_fr: ocytocine

# model:product.template,name:prod_em393
source: mifepristone – misoprostol
fr_fr: mifépristone - misoprostol

# model:product.template,name:prod_em394
source: nifedipine
fa: نیفدیپین
fr_fr: nifédipine

# model:product.template,name:prod_em395
source: intraperitoneal dialysis solution (of appropriate composition)
fr_fr: solution de dialyse péritonéale (de composition appropriée)

# model:product.template,name:prod_em397
source: fluphenazine
fa: فلوفنازین
fr_fr: fluphénazine

# model:product.template,name:prod_em398
source: haloperidol
fa: هالوپریدول
fr_fr: halopéridol

# model:product.template,name:prod_em4
source: oxygen
fa: اکسیژن
fr_fr: oxygène

# model:product.template,name:prod_em40
source: deferoxamine
fa: دفروکسامین
fr_fr: déféroxamine

# model:product.template,name:prod_em404
source: lithium carbonate
fa: کربنات لیتیم
fr_fr: carbonate de lithium

# model:product.template,name:prod_em408
source: nicotine replacement therapy (NRT)
fr_fr: thérapie de remplacement de la nicotine (TRN)

# model:product.template,name:prod_em409
source: methadone
fa: متادون
fr_fr: méthadone

# model:product.template,name:prod_em410
source: beclometasone
fa: بکلومتازون
fr_fr: béclométasone

# model:product.template,name:prod_em411
source: budesonide
fr_fr: budésonide

# model:product.template,name:prod_em413
source: ipratropium bromide
fa: ایپراتروپیوم بروماید
fr_fr: bromure d'ipratropium

# model:product.template,name:prod_em415
source: oral rehydration salts
fa: پودر او ار اس ORS
fr_fr: sels de réhydratation orale

# model:product.template,name:prod_em416
source: potassium chloride
fa: کلرید پتاسیم
fr_fr: chlorure de potassium

# model:product.template,name:prod_em418
source: glucose with sodium chloride
fa: گلوکز و کلرید سدیم
fr_fr: glucose avec le chlorure de sodium

# model:product.template,name:prod_em42
source: sodium calcium edetate
fr_fr: édétate de calcium et de sodium

# model:product.template,name:prod_em420
source: sodium chloride
fa: کلرید سدیم
fr_fr: chlorure de sodium

# model:product.template,name:prod_em421
source: sodium hydrogen carbonate
fa: سدیم هیدروژن کربنات
fr_fr: bicarbonate de sodium

# model:product.template,name:prod_em422
source: sodium lactate, compound solution
fa: لاکتات سدیم،محلول ترکیبی
fr_fr: Lactate de sodium, solution composée

# model:product.template,name:prod_em423
source: water for injection
fa: آب مقطر
fr_fr: eau pour injection

# model:product.template,name:prod_em424
source: ascorbic acid
fa: اسید آسکوربیک
fr_fr: acide ascorbique

# model:product.template,name:prod_em425
source: cholecalciferol
fa: کله کلسی فرول
fr_fr: cholécalciférol

# model:product.template,name:prod_em426
source: ergocalciferol
fa: ارگوکلسی فرول
fr_fr: ergocalciférol

# model:product.template,name:prod_em427
source: iodine
fa: ایوداین
fr_fr: iode

# model:product.template,name:prod_em430
source: retinol
fa: رتینول
fr_fr: rétinol

# model:product.template,name:prod_em431
source: riboflavin
fa: ریبوفلاوین
fr_fr: riboflavine

# model:product.template,name:prod_em432
source: sodium fluoride
fa: سدیم فلوراید
fr_fr: fluorure de sodium

# model:product.template,name:prod_em435
source: acetic acid
fa: اسید استیک
fr_fr: acide acétique

# model:product.template,name:prod_em438
source: xylometazoline
fr_fr: xylométazoline

# model:product.template,name:prod_em439
source: caffeine citrate
fa: سیترات کافئین
fr_fr: citrate de caféine

# model:product.template,name:prod_em44
source: carbamazepine
fa: کاربامازپین
fr_fr: carbamazépine

# model:product.template,name:prod_em441
source: prostaglandin E
fa: پروستاگلندین e
fr_fr: prostaglandine E

# model:product.template,name:prod_em442
source: surfactant
fa: سورفاکتانت
fr_fr: tensioactif

# model:product.template,name:prod_em443
source: epinefrine (adrenaline)
fa: اپی‌نفرین (ادرنالین)
fr_fr: épinéphrine (adrénaline)

# model:product.template,name:prod_em45
source: diazepam
fa: دیازپام
fr_fr: diazépam

# model:product.template,name:prod_em46
source: lorazepam
fa: لورازپام
fr_fr: lorazépam

# model:product.template,name:prod_em47
source: magnesium sulfate
fa: سولفات منیزیوم
fr_fr: sulfate de magnésium

# model:product.template,name:prod_em48
source: phenobarbital
fa: فنوباربیتال
fr_fr: phénobarbital

# model:product.template,name:prod_em49
source: phenytoin
fa: فنی تویین
fr_fr: phénytoïne

# model:product.template,name:prod_em5
source: ketamine
fa: کتامین
fr_fr: kétamine

# model:product.template,name:prod_em50
source: valproic acid (sodium valproate)
fa: والپروییک اسید(سدیم والپروات)
fr_fr: l'acide valproïque (valproate de sodium)

# model:product.template,name:prod_em51
source: ethosuximide
fr_fr: éthosuximide

# model:product.template,name:prod_em53
source: levamisole
fa: لوامیزول
fr_fr: lévamisole

# model:product.template,name:prod_em54
source: mebendazole
fa: مبندازول
fr_fr: mébendazole

# model:product.template,name:prod_em59
source: diethylcarbamazine
fa: دی اتیل کاربامازپین
fr_fr: diéthylcarbamazine

# model:product.template,name:prod_em60
source: ivermectin
fr_fr: ivermectine

# model:product.template,name:prod_em64
source: amoxicillin
fa: آموکسی سیلین
fr_fr: amoxicilline

# model:product.template,name:prod_em65
source: amoxicillin + clavulanic acid
fa: اموکسی سیلین+کلاوونیک اسید
fr_fr: amoxicilline + acide clavulanique

# model:product.template,name:prod_em66
source: Ampicillin
fa: آمپیسیلین
fr_fr: Ampicilline

# model:product.template,name:prod_em67
source: benzathine benzylpenicillin
fa: پنیسیلین بنزاتین
fr_fr: benzathine benzylpénicilline

# model:product.template,name:prod_em68
source: benzylpenicillin
fa: بنزیل پنیسیلین
fr_fr: benzylpénicilline

# model:product.template,name:prod_em69
source: cefalexin
fa: سفالکسین
fr_fr: céfalexine

# model:product.template,name:prod_em7
source: bupivacaine
fa: بوپیواکایین
fr_fr: bupivacaïne

# model:product.template,name:prod_em70
source: cefazolin
fa: سفازولین
fr_fr: céfazoline

# model:product.template,name:prod_em71
source: cefixime
fa: سفیکسیم
fr_fr: céfixime

# model:product.template,name:prod_em73
source: cloxacillin
fa: کلوگزاسیلین
fr_fr: cloxacilline

# model:product.template,name:prod_em74
source: phenoxymethylpenicillin
fa: فنوکسی متیل پنیسیلین
fr_fr: phénoxyméthylpénicilline

# model:product.template,name:prod_em75
source: procaine benzylpenicillin
fa: پنی سیلین پروکایین
fr_fr: benzylpénicilline procaïne

# model:product.template,name:prod_em76
source: cefotaxime
fa: سفوتاکسیم
fr_fr: céfotaxime

# model:product.template,name:prod_em78
source: imipenem + cilastatin
fa: ایمیپنم+سیلاتاتین
fr_fr: imipénème + cilastatine

# model:product.template,name:prod_em79
source: azithromycin
fa: ازیترومایسین
fr_fr: azithromycine

# model:product.template,name:prod_em8
source: lidocaine
fa: لیدوکایین
fr_fr: lidocaïne

# model:product.template,name:prod_em80
source: clarithromycin
fa: کلاریترومایسین
fr_fr: clarithromycine

# model:product.template,name:prod_em81
source: chloramphenicol
fa: کلرامفنیکل
fr_fr: chloramphénicol

# model:product.template,name:prod_em82
source: ciprofloxacin
fa: سیپروفلوکساسین
fr_fr: ciprofloxacine

# model:product.template,name:prod_em84
source: erythromycin
fa: اریترومایسین
fr_fr: erythromycine

# model:product.template,name:prod_em87
source: nitrofurantoin
fa: نیتروفوراتویین
fr_fr: nitrofurantoïne

# model:product.template,name:prod_em88
source: spectinomycin
fa: اسپکتینومایسین
fr_fr: spectinomycine

# model:product.template,name:prod_em89
source: sulfamethoxazole + trimethoprim
fa: سولفامتوکسزول+تریمتوپریم
fr_fr: sulfaméthoxazole-triméthoprime

# model:product.template,name:prod_em90
source: trimethoprim
fa: تریمتوپریم
fr_fr: triméthoprime

# model:product.template,name:prod_em91
source: clindamycin
fa: کلیندامایسین
fr_fr: clindamycine

# model:product.template,name:prod_em92
source: vancomycin
fa: وانکومایسین
fr_fr: vancomycine

# model:product.template,name:prod_em95
source: rifampicin
fa: ریفامپین
fr_fr: rifampicine

# model:product.template,name:prod_em96
source: ethambutol
fa: اتامبوتول
fr_fr: éthambutol

# model:product.template,name:prod_em97
source: ethambutol + isoniazid
fa: اتامبوتول + ایزونیازید
fr_fr: éthambutol + isoniazide

# model:product.template,name:prod_em98
source: ethambutol + isoniazid + pyrazinamide + rifampicin
fa: اتامبوتول + ایزونیازید + پیرازینامید + ریفامپیسین
fr_fr: éthambutol + isoniazide + pyrazinamide + rifampicine

# model:product.template,name:prod_em99
source: ethambutol + isoniazid + rifampicin
fa: اتامبوتول + ایزونیازید + ریفامپیسین
fr_fr: éthambutol + isoniazide + rifampicine

# selection:gnuhealth.appointment,appointment_type:0
source: Ambulatory
fa: متحرک
fr_fr: Ambulatoire

# selection:gnuhealth.appointment,appointment_type:0
source: Inpatient
fa: بیمار بستری
fr_fr: Patient hospitalisé

# selection:gnuhealth.appointment,appointment_type:0
source: Outpatient
fa: بیمار سرپایی
fr_fr: Patient en soins ambulatoires

# selection:gnuhealth.appointment,urgency:0
source: Medical Emergency
fa: اورژانس پزشکی
fr_fr: Urgence médicale

# selection:gnuhealth.hospital.bed,bed_type:0
source: Circo Electric
fr_fr: Circo électrique

# selection:gnuhealth.hospital.bed,bed_type:0
source: Electric
fa: الکتریکی
fr_fr: électrique

# selection:gnuhealth.hospital.bed,bed_type:0
source: Gatch Bed
fr_fr: Lit de Gatch

# selection:gnuhealth.hospital.bed,bed_type:0
source: Low Air Loss
fr_fr: Faible perte d'air

# selection:gnuhealth.hospital.bed,bed_type:0
source: Low Bed
fr_fr: Lit surbaissée

# selection:gnuhealth.hospital.bed,bed_type:0
source: Stretcher
fa: برانکار
fr_fr: Brancard

# selection:gnuhealth.hospital.bed,state:0
source: Free
fa: ازاد است
fr_fr: Libre

# selection:gnuhealth.hospital.bed,state:0
source: Not available
fa: در دسترس نیست
fr_fr: Non disponible

# selection:gnuhealth.hospital.bed,state:0
source: Occupied
fa: اشغال است
fr_fr: Occupé

# selection:gnuhealth.hospital.bed,state:0
source: Reserved
fa: رزرو است
fr_fr: Réservé

# selection:gnuhealth.hospital.ward,gender:0
source: Men Ward
fa: بخش مردان
fr_fr: Pavillon pour hommes

# selection:gnuhealth.hospital.ward,gender:0
source: Unisex
fa: تک جنسی
fr_fr: Unisexe

# selection:gnuhealth.hospital.ward,gender:0
source: Women Ward
fa: بخش زنان
fr_fr: Femmes de garde

# selection:gnuhealth.hospital.ward,state:0
source: Beds available
fa: وضعیت دسترسی به تخت
fr_fr: Lits disponibles

# selection:gnuhealth.hospital.ward,state:0
source: Full
fa: پر است
fr_fr: Plein

# selection:gnuhealth.hospital.ward,state:0
source: Not available
fa: در دسترس نیست
fr_fr: Non disponible

# selection:gnuhealth.insurance,insurance_type:0
source: Labour Union / Syndical
fr_fr: Union de travailleurs / Syndicat

# selection:gnuhealth.insurance,insurance_type:0
source: Private
fa: خصوصی
fr_fr: Privé

# selection:gnuhealth.insurance,insurance_type:0
source: State
fa: دولتی
fr_fr: Etat

# selection:gnuhealth.medication.template,duration_period:0
source: days
fa: روزها
fr_fr: jours

# selection:gnuhealth.medication.template,duration_period:0
source: hours
fa: ساعتها
fr_fr: heures

# selection:gnuhealth.medication.template,duration_period:0
source: months
fa: ماه ها
fr_fr: mois

# selection:gnuhealth.medication.template,duration_period:0
source: years
fa: سالها
fr_fr: années

# selection:gnuhealth.medication.template,frequency_unit:0
source: days
fa: روزها
fr_fr: jours

# selection:gnuhealth.medication.template,frequency_unit:0
source: hours
fa: ساعتها
fr_fr: heures

# selection:gnuhealth.medication.template,frequency_unit:0
source: seconds
fa: ثانیه ها
fr_fr: secondes

# selection:gnuhealth.medication.template,frequency_unit:0
source: weeks
fa: هفته ها
fr_fr: semaine

# selection:gnuhealth.medication.template,frequency_unit:0
source: when required
fa: در هنگام نیاز
fr_fr: lorsque requis

# selection:gnuhealth.patient,marital_status:0
source: Divorced
fa: مطلقه
fr_fr: Divorcé

# selection:gnuhealth.patient,marital_status:0
source: Married
fa: ازدواج کرده
fr_fr: Marié

# selection:gnuhealth.patient,marital_status:0
source: Separated
fa: جدا زندگی میکند
fr_fr: Séparé

# selection:gnuhealth.patient,marital_status:0
source: Single
fa: مجرد
fr_fr: Célibataire

# selection:gnuhealth.patient,marital_status:0
source: Widowed
fa: بیوه
fr_fr: Veuf

# selection:gnuhealth.patient,sex:0
source: Female
fa: زن
fr_fr: Féminin

# selection:gnuhealth.patient,sex:0
source: Male
fa: مرد
fr_fr: Masculin

# selection:gnuhealth.patient.disease,allergy_type:0
source: Drug Allergy
fa: حساسیت دارویی
fr_fr: Allergie médicamenteuse

# selection:gnuhealth.patient.disease,allergy_type:0
source: Food Allergy
fa: حساسیت غذایی
fr_fr: Allergie alimentaire

# selection:gnuhealth.patient.disease,allergy_type:0
source: Misc Allergy
fa: سایر حساسیت ها
fr_fr: Allergies Diverses

# selection:gnuhealth.patient.disease,allergy_type:0
source: Misc Contraindication
fr_fr: Diverses Contre-indications

# selection:gnuhealth.patient.disease,disease_severity:0
source: Mild
fa: خفیف
fr_fr: Douce

# selection:gnuhealth.patient.disease,disease_severity:0
source: Moderate
fa: متوسط
fr_fr: Modéré

# selection:gnuhealth.patient.disease,disease_severity:0
source: Severe
fa: شدید
fr_fr: Sévère

# selection:gnuhealth.patient.disease,status:0
source: acute
fa: حاد
fr_fr: aigu

# selection:gnuhealth.patient.disease,status:0
source: chronic
fa: مزمن
fr_fr: chronique

# selection:gnuhealth.patient.disease,status:0
source: healed
fa: بهبود یافته
fr_fr: guéri

# selection:gnuhealth.patient.disease,status:0
source: improving
fa: بهتر شده
fr_fr: en amélioration

# selection:gnuhealth.patient.disease,status:0
source: unchanged
fa: تغییری نکرده
fr_fr: inchangée

# selection:gnuhealth.patient.disease,status:0
source: worsening
fa: بدتر شده
fr_fr: aggravation

# selection:gnuhealth.patient.evaluation,evaluation_type:0
source: Ambulatory
fa: متحرک
fr_fr: Ambulatoire

# selection:gnuhealth.patient.evaluation,evaluation_type:0
source: Emergency
fa: اورژانسی
fr_fr: Urgence

# selection:gnuhealth.patient.evaluation,evaluation_type:0
source: Inpatient
fa: بیمار بستری
fr_fr: Patients hospitalisés

# selection:gnuhealth.patient.evaluation,evaluation_type:0
source: Periodic control
fa: کنترل دوره ای
fr_fr: Côntrole périodique

# selection:gnuhealth.patient.evaluation,evaluation_type:0
source: Phone call
fa: تماس تلفنی
fr_fr: Appel téléphonique

# selection:gnuhealth.patient.evaluation,evaluation_type:0
source: Pre-arraganged appointment
fa: قرار ملاقات از پیش تعیین شده
fr_fr: Rendez-vous pré-enregistré

# selection:gnuhealth.patient.evaluation,evaluation_type:0
source: Telemedicine
fa: طبابت از راه دور
fr_fr: Télémédecine

# selection:gnuhealth.patient.evaluation,loc_eyes:0
source: Does not Open Eyes
fa: چشمش را باز نمیکند
fr_fr: N'ouvre pas les yeux

# selection:gnuhealth.patient.evaluation,loc_eyes:0
source: Opens eyes in response to painful stimuli
fa: در پاسخ به محرک دردناک چشمش را باز میکند
fr_fr: Ouvre les yeux en réponse à des stimulations douloureuses

# selection:gnuhealth.patient.evaluation,loc_eyes:0
source: Opens eyes in response to voice
fa: در پاسخ به صدا چشمش را باز میکند
fr_fr: Ouvre les yeux en réponse à la voix

# selection:gnuhealth.patient.evaluation,loc_eyes:0
source: Opens eyes spontaneously
fa: خود به خود چشمش را باز میکند
fr_fr: Ouvre les yeux spontanément

# selection:gnuhealth.patient.evaluation,loc_motor:0
source: Abnormal flexion to painful stimuli (decorticate response)
fa: خم شدن مفصل به داخل در پاسخ به محرک دردناک (وضیت دکورتیکه) ا
fr_fr: Flexion anormale à des stimulations douloureuses (réponse décortiquée)

# selection:gnuhealth.patient.evaluation,loc_motor:0
source: Extension to painful stimuli - decerebrate response -
fa: خم شدن مفصل به خارج در پاسخ به محرک دردناک - وضعیت دسربره - ا
fr_fr: Extension à des stimulations douloureuses - réponse décérébrée -

# selection:gnuhealth.patient.evaluation,loc_motor:0
source: Flexion / Withdrawal to painful stimuli
fa: خم کردن مفاصل بدون محرک دردناک
fr_fr: Flexion / Retrait à des stimulations douloureuses

# selection:gnuhealth.patient.evaluation,loc_motor:0
source: Localizes painful stimuli
fa: محرک دردناک موضعی
fr_fr: Localise les stimulations douloureuses

# selection:gnuhealth.patient.evaluation,loc_motor:0
source: Makes no movement
fa: هیچ حرکتی ندارد
fr_fr: Ne fait aucun mouvement

# selection:gnuhealth.patient.evaluation,loc_motor:0
source: Obeys commands
fa: از دستور اطاعت میکند
fr_fr: Obéit aux ordres

# selection:gnuhealth.patient.evaluation,loc_verbal:0
source: Confused, disoriented
fa: گیج، بی جهت
fr_fr: Confus, désorienté

# selection:gnuhealth.patient.evaluation,loc_verbal:0
source: Incomprehensible sounds
fa: صداهای نا مفهوم
fr_fr: Sons incompréhensibles

# selection:gnuhealth.patient.evaluation,loc_verbal:0
source: Makes no sounds
fa: هیچ صدایی نمی دهد
fr_fr: Ne fait aucun son

# selection:gnuhealth.patient.evaluation,loc_verbal:0
source: Oriented, converses normally
fa: به طور طبیعی معاشرت میکند و هشیار است
fr_fr: Orientée, converse normalement

# selection:gnuhealth.patient.evaluation,loc_verbal:0
source: Utters inappropriate words
fa: کلمات غیر عادی به زبان می اورد
fr_fr: Prononce des mots inappropriés

# selection:gnuhealth.patient.evaluation,mood:0
source: Disgust
fa: بی میلی
fr_fr: Dégoût

# selection:gnuhealth.patient.evaluation,mood:0
source: Euphoria
fa: سرخوشی
fr_fr: Euphorie

# selection:gnuhealth.patient.evaluation,mood:0
source: Fear
fa: ترس
fr_fr: Apeuré

# selection:gnuhealth.patient.evaluation,mood:0
source: Flat
fa: بی احساس
fr_fr: Plat

# selection:gnuhealth.patient.evaluation,mood:0
source: Happy
fa: خوشحال
fr_fr: De bonne Humeur

# selection:gnuhealth.patient.evaluation,mood:0
source: Sad
fa: غمگین
fr_fr: Triste

# selection:party.party,insurance_company_type:0
source: Labour Union / Syndical
fr_fr: Union de travailleurs / Syndicat

# selection:party.party,insurance_company_type:0
source: Private
fa: خصوصی
fr_fr: Privé

# selection:party.party,insurance_company_type:0
source: State
fa: دولتی
fr_fr: Etat

# view:gnuhealth.appointment:0
source: Appointment
fa: زمان ملاقات
fr_fr: Consultation

# view:gnuhealth.appointment:0
source: Patient appointment
fa: قرار ملاقات با بیمار
fr_fr: Consultation du patient

# view:gnuhealth.drug.form:0
source: Drug Form
fa: شکل دارو
fr_fr: Présentation

# view:gnuhealth.drug.form:0
source: Drug Forms
fa: شکلهای دارو
fr_fr: Présentations

# view:gnuhealth.drug.route:0
source: Drug Form
fa: شکل دارو
fr_fr: Présentation

# view:gnuhealth.drug.route:0
source: Drug Forms
fa: شکلهای دارو
fr_fr: Présentations

# view:gnuhealth.ethnicity:0
source: Ethnicities
fa: اقوام
fr_fr: Ethnies

# view:gnuhealth.ethnicity:0
source: ethnicity
fa: قومیت
fr_fr: ethnie

# view:gnuhealth.family:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# view:gnuhealth.family:0
source: Families
fa: خانواده ها
fr_fr: Familles

# view:gnuhealth.family:0
source: Family
fa: خانواده
fr_fr: Famille

# view:gnuhealth.family:0
source: Members
fa: اعضا
fr_fr: Membres

# view:gnuhealth.family_member:0
source: Family Member
fa: عضوخانواده
fr_fr: Membre de la Famille

# view:gnuhealth.family_member:0
source: Family Members
fa: اعضا خانواده
fr_fr: Membres de la Famille

# view:gnuhealth.hospital.bed:0
source: Bed
fa: تخت
fr_fr: Lit

# view:gnuhealth.hospital.bed:0
source: Health Center Bed Info
fa: اطلاعات تخت مرکز بهداشت
fr_fr: Informations sur le lit du centre de santé

# view:gnuhealth.hospital.building:0
source: Building
fa: ساختمان
fr_fr: Pavillon

# view:gnuhealth.hospital.building:0
source: Health Center Building
fa: ساختمان مرکز بهداشت
fr_fr: Bâtiment du centre de santé

# view:gnuhealth.hospital.or:0
source: Operating Room
fa: اطاق عمل
fr_fr: Bloc Opératoire

# view:gnuhealth.hospital.unit:0
source: Health Center unit
fa: واحد مرکز بهداشت
fr_fr: Unité du centre de santé

# view:gnuhealth.hospital.unit:0
source: unit
fa: واحد
fr_fr: l'unité

# view:gnuhealth.hospital.ward:0
source: Health Center Ward
fa: بخش مرکز بهداشت
fr_fr: Pavillon du centre de santé

# view:gnuhealth.hospital.ward:0
source: Health Center Ward Info
fa: اطلاعات بخش مرکز بهداشت
fr_fr: Informations sur le pavillon du centre de santé

# view:gnuhealth.insurance.plan:0
source: Insurance Plans
fa: طرح بیمه
fr_fr: Plans d'Assurance

# view:gnuhealth.insurance:0
source: Insurance List
fa: لیست بیمه
fr_fr: Liste d'assurances

# view:gnuhealth.insurance:0
source: Insurances
fa: بیمه ها
fr_fr: Assurances

# view:gnuhealth.medicament.category:0
source: Medicament Categories
fa: گره های درمانی
fr_fr: Catégories de médicaments

# view:gnuhealth.medicament.category:0
source: Medicament categories
fa: گره های درمانی
fr_fr: Catégories de médicaments

# view:gnuhealth.medicament:0
source: Adverse Reactions
fa: واکنش مضر
fr_fr: Effets indésirables

# view:gnuhealth.medicament:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# view:gnuhealth.medicament:0
source: Main Info
fa: اطلاعات اصلی
fr_fr: Informations Principales

# view:gnuhealth.medicament:0
source: Pregnancy
fa: بارداری
fr_fr: Grossesse

# view:gnuhealth.medicament:0
source: Presentation
fa: معرفی
fr_fr: Présentation

# view:gnuhealth.medicament:0
source: Storage
fa: انبار
fr_fr: Stockage

# view:gnuhealth.medicament:0
source: medicament
fa: دارو
fr_fr: médicament

# view:gnuhealth.medicament:0
source: medicaments
fa: دارو
fr_fr: médicaments

# view:gnuhealth.occupation:0
source: Occupations
fa: مشاغل
fr_fr: Profession

# view:gnuhealth.occupation:0
source: occupation
fa: شغل
fr_fr: profession

# view:gnuhealth.operational_area:0
source: Operational Area
fa: محل عمل جراحی
fr_fr: Bloc opératoire

# view:gnuhealth.operational_area:0
source: Operational Areas List
fa: لیست مکانهای عمل جراحی
fr_fr: Liste des bloc opératoires

# view:gnuhealth.operational_sector:0
source: Operational Sector List
fa: فهرست منطقه‌های عملیاتی
fr_fr: Liste des secteurs opératoires

# view:gnuhealth.operational_sector:0
source: Region Operational Sector
fa: منطقه‌ی عملیاتی ناحیه
fr_fr: Région Secteur opérationnel

# view:gnuhealth.pathology.category:0
source: Disease Categories
fa: گروهای بیماری
fr_fr: Catégories de maladies

# view:gnuhealth.pathology.category:0
source: Disease categories
fa: گروهای بیماری
fr_fr: Catégories de maladies

# view:gnuhealth.pathology:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# view:gnuhealth.pathology:0
source: Genetics
fa: ژنتیک
fr_fr: Génétique

# view:gnuhealth.pathology:0
source: Main
fa: اصلی
fr_fr: Général

# view:gnuhealth.pathology:0
source: Pathology
fa: اسیب شناسی
fr_fr: Pathologie

# view:gnuhealth.pathology:0
source: Pathology Info
fa: اطلات اسیب شناسی
fr_fr: Infos pathologie

# view:gnuhealth.patient.disease:0
source: Extra Info
fa: اطلاعات اصلی
fr_fr: Informations supplémentaires

# view:gnuhealth.patient.disease:0
source: Main
fa: اصلی
fr_fr: Général

# view:gnuhealth.patient.disease:0
source: Patient Diseases
fa: بیماریهای بیمار
fr_fr: Maladies du patient

# view:gnuhealth.patient.disease:0
source: Patient diseases
fa: بیماریهای بیمار
fr_fr: Maladies du patient
