Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# view:gnuhealth.patient.disease:0
source: Pregnancy
fa: بارداری
fr_fr: Grossesse

# view:gnuhealth.patient.disease:0
source: Therapy
fa: درمان
fr_fr: Thérapie

# view:gnuhealth.patient.evaluation:0
source: Anthropometry
fa: علم سنجش و اندازه گیری بدن انسان
fr_fr: Anthropométrie

# view:gnuhealth.patient.evaluation:0
source: Diagnosis
fa: تشخیص
fr_fr: Diagnostic

# view:gnuhealth.patient.evaluation:0
source: Evaluation Summary
fa: خلاصه ارزیابی
fr_fr: Résumé de l'évaluation

# view:gnuhealth.patient.evaluation:0
source: Evaluations
fa: ارزیابی
fr_fr: évaluations

# view:gnuhealth.patient.evaluation:0
source: Glasgow Coma Scale
fa: معیارهای کما گلاسکو
fr_fr: Échelle de Glasgow

# view:gnuhealth.patient.evaluation:0
source: Information on Diagnosis
fa: اطلاعات بر اساس تشخیص
fr_fr: Informations sur le diagnostic

# view:gnuhealth.patient.evaluation:0
source: Lipids
fa: چربیها
fr_fr: Lipides

# view:gnuhealth.patient.evaluation:0
source: Main Info
fa: اطلاعات اصلی
fr_fr: Informations Principales

# view:gnuhealth.patient.evaluation:0
source: Mental Assessment and Impairments
fa: اختلالات و ارزیابی روانی
fr_fr: Évaluation mentale et dépréciations

# view:gnuhealth.patient.evaluation:0
source: Pain
fa: درد
fr_fr: Douleur

# view:gnuhealth.patient.evaluation:0
source: Patient Evaluation
fa: ارزیابی بیماران
fr_fr: évaluation du patient

# view:gnuhealth.patient.evaluation:0
source: Signs
fa: نشانه ها
fr_fr: signes

# view:gnuhealth.patient.evaluation:0
source: Symptoms
fa: علایم
fr_fr: Symptômes

# view:gnuhealth.patient.evaluation:0
source: Treatment Plan
fa: طرح درمانی
fr_fr: Plan de traitement

# view:gnuhealth.patient.evaluation:0
source: Vital Signs
fa: علایم حیاتی
fr_fr: Signes vitaux

# view:gnuhealth.patient.medication:0
source: Admnistration
fa: مصرف
fr_fr: Administration

# view:gnuhealth.patient.medication:0
source: Adverse Reactions and Notes
fa: واکنش‌های منفی و یادداشت‌ها
fr_fr: Effets indésirables et Remarques

# view:gnuhealth.patient.medication:0
source: Common Dosage
fa: دوز رایج
fr_fr: Posologie commune

# view:gnuhealth.patient.medication:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# view:gnuhealth.patient.medication:0
source: General Info
fa: اطلاعات عمومی
fr_fr: Informations Générales

# view:gnuhealth.patient.medication:0
source: Medication
fa: دارو
fr_fr: Traitement

# view:gnuhealth.patient.medication:0
source: Patient Medication
fa: دارو درمانی بیماران
fr_fr: Médication du Patient

# view:gnuhealth.patient.medication:0
source: Prescribing doctor
fa: نسخه پزشک
fr_fr: médecin prescripteur

# view:gnuhealth.patient.medication:0
source: Specific Dosage
fa: دوزهای خاص
fr_fr: Dosage spécifique

# view:gnuhealth.patient.medication:0
source: Treatment duration
fa: طول دوره درمان
fr_fr: Durée du Traitement

# view:gnuhealth.patient.medication:0
source: Treatment period
fa: دوره درمان
fr_fr: Période du traitement

# view:gnuhealth.patient:0
source: Diseases
fa: بیماریها
fr_fr: Pathologies

# view:gnuhealth.patient:0
source: General Info
fa: اطلاعات عمومی
fr_fr: Informations Générales

# view:gnuhealth.patient:0
source: Main
fa: اصلی
fr_fr: Général

# view:gnuhealth.patient:0
source: Main Info
fa: اطلاعات اصلی
fr_fr: Informations Principales

# view:gnuhealth.patient:0
source: Medication
fa: دارو
fr_fr: Médication

# view:gnuhealth.patient:0
source: Misc
fa: متفرقه
fr_fr: Divers

# view:gnuhealth.patient:0
source: Patient Allergies and Critical Information
fa: آلرژی‌ها و اطلاعات مهم بیمار
fr_fr: Allergies du patient et informations critiques

# view:gnuhealth.patient:0
source: Patient Extra Information
fa: اطلاعات اضافی بیمار
fr_fr: Renseignements supplémentaires sur le patient

# view:gnuhealth.patient:0
source: Patient General Information
fa: اطلاعات عمومی بیمار
fr_fr: Informations générales sur le patient

# view:gnuhealth.patient:0
source: Picture
fa: عکس
fr_fr: Photo

# view:gnuhealth.physician:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# view:gnuhealth.physician:0
source: Physicians
fa: پزشکان
fr_fr: Médecins

# view:gnuhealth.physician:0
source: physician
fa: پزشک
fr_fr: médecin

# view:gnuhealth.prescription.line:0
source: Common Dosage
fa: دوز رایج
fr_fr: Dosage Commun

# view:gnuhealth.prescription.line:0
source: Prescription Line
fa: خط نسخه
fr_fr: Ligne d'Ordonnance

# view:gnuhealth.prescription.line:0
source: Prescription lines
fa: خطوط نسخه
fr_fr: Lignes d'Ordonnance

# view:gnuhealth.prescription.line:0
source: Specific Dosage
fa: دوز های خاص
fr_fr: Dosage Spécifique

# view:gnuhealth.prescription.order:0
source: Patient and Doctor Information
fa: اطلاعات پزشک و بیمار
fr_fr: Informations sur le patient et le médecin

# view:gnuhealth.procedure:0
source: Procedure
fa: پروسه
fr_fr: Procédure

# view:gnuhealth.specialty:0
source: Medical Specialties
fa: تخصص پزشکی
fr_fr: Spécialités médicales

# view:gnuhealth.specialty:0
source: specialty
fa: تخصص
fr_fr: spécialté

# view:gnuhealth.vaccination:0
source: Patient vaccination
fa: واکسیناسیون بیمار
fr_fr: Vaccination du patient

# field:gnuhealth.appointment,appointment_type:0
source: Type
fa: نوع

# field:gnuhealth.appointment,patient:0
source: Patient
fa: بیمار

# field:gnuhealth.directions,name:0
source: Patient
fa: بیمار

# field:gnuhealth.dose.unit,desc:0
source: Description
fa: شرح

# field:gnuhealth.drug.form,code:0
source: Code
fa: کد

# field:gnuhealth.drug.route,code:0
source: Code
fa: کد

# field:gnuhealth.ethnicity,code:0
source: Code
fa: کد

# field:gnuhealth.hospital.building,code:0
source: Code
fa: کد

# field:gnuhealth.hospital.building,institution:0
source: Institution
fa: موسسه

# field:gnuhealth.hospital.or,institution:0
source: Institution
fa: موسسه

# field:gnuhealth.hospital.unit,code:0
source: Code
fa: کد

# field:gnuhealth.hospital.unit,institution:0
source: Institution
fa: موسسه

# field:gnuhealth.hospital.ward,institution:0
source: Institution
fa: موسسه

# field:gnuhealth.insurance,plan_id:0
source: Plan
fa: برنامه

# field:gnuhealth.insurance.plan,name:0
source: Plan
fa: برنامه

# field:gnuhealth.medicament,composition:0
source: Composition
fa: ترکیب

# field:gnuhealth.medicament,indications:0
source: Indication
fa: مورد مصرف

# field:gnuhealth.medicament.category,parent:0
source: Parent
fa: پدر یا مادر

# field:gnuhealth.medication.dosage,code:0
source: Code
fa: کد

# field:gnuhealth.medication.template,dose:0
source: Dose
fa: دوز

# field:gnuhealth.medication.template,indication:0
source: Indication
fa: مورد مصرف

# field:gnuhealth.occupation,code:0
source: Code
fa: کد

# field:gnuhealth.pathology,code:0
source: Code
fa: کد

# field:gnuhealth.patient,evaluation_ids:0
source: Evaluation
fa: ارزیابی

# field:gnuhealth.patient,identification_code:0
source: ID
fa: شماره پرونده

# field:gnuhealth.patient,medications:0
source: Medications
fa: داروها

# field:gnuhealth.patient,name:0
source: Patient
fa: بیمار

# field:gnuhealth.patient,prescriptions:0
source: Prescriptions
fa: نسخه‌ها

# field:gnuhealth.patient,vaccinations:0
source: Vaccinations
fa: واکسیناسیون

# field:gnuhealth.patient.disease,name:0
source: Patient
fa: بیمار

# field:gnuhealth.patient.disease,pcs_code:0
source: Code
fa: کد

# field:gnuhealth.patient.evaluation,directions:0
source: Plan
fa: برنامه

# field:gnuhealth.patient.evaluation,loc_verbal:0
source: Glasgow - Verbal
fa: معیارهای کلامی گلاسکو

# field:gnuhealth.patient.evaluation,malnutrition:0
source: Malnutrition
fa: سوء تغذیه

# field:gnuhealth.patient.evaluation,masses:0
source: Masses
fa: توده ها

# field:gnuhealth.patient.evaluation,miosis:0
source: Miosis
fa: تنگی شدن مردمک چشم

# field:gnuhealth.patient.evaluation,notes:0
source: Notes
fa: یادداشت‌ها

# field:gnuhealth.patient.evaluation,orientation:0
source: Orientation
fa: جهت

# field:gnuhealth.patient.evaluation,patient:0
source: Patient
fa: بیمار

# field:gnuhealth.patient.evaluation,symptom_constipation:0
source: Constipation
fa: یبوست

# field:gnuhealth.patient.evaluation,symptom_syncope:0
source: Syncope
fa: سنکوپ

# field:gnuhealth.patient.medication,name:0
source: Patient
fa: بیمار

# field:gnuhealth.patient.medication,patient:0
source: Patient
fa: بیمار

# field:gnuhealth.physician,code:0
source: ID
fa: شناسه

# field:gnuhealth.physician,institution:0
source: Institution
fa: موسسه

# field:gnuhealth.prescription.order,patient:0
source: Patient
fa: بیمار

# field:gnuhealth.procedure,name:0
source: Code
fa: کد

# field:gnuhealth.specialty,code:0
source: Code
fa: کد

# field:gnuhealth.vaccination,date:0
source: Date
fa: تاریخ

# field:gnuhealth.vaccination,institution:0
source: Institution
fa: موسسه

# field:gnuhealth.vaccination,name:0
source: Patient
fa: بیمار

# field:gnuhealth.vaccination,observations:0
source: Observations
fa: مشاهدات

# field:party.party,alias:0
source: Alias
fa: نام مستعار

# field:party.party,is_institution:0
source: Institution
fa: موسسه

# field:party.party,is_patient:0
source: Patient
fa: بیمار

# help:gnuhealth.medicament,dosage:0
source: Dosage / Indications
fa: مقدار مصرف / موارد مصرف

# help:gnuhealth.medicament,indications:0
source: Indications
fa: موارد مصرف

# help:gnuhealth.medicament,pregnancy_category:0
source: ** FDA Pregancy Categories *** CATEGORY A :Adequate and well-controlled human studies have failed to demonstrate a risk to the fetus in the first trimester of pregnancy (and there is no evidence of risk in later trimesters). CATEGORY B : Animal reproduction studies have failed todemonstrate a risk to the fetus and there are no adequate and well-controlled studies in pregnant women OR Animal studies have shown an adverse effect, but adequate and well-controlled studies in pregnant women have failed to demonstrate a risk to the fetus in any trimester. CATEGORY C : Animal reproduction studies have shown an adverse effect on the fetus and there are no adequate and well-controlled studies in humans, but potential benefits may warrant use of the drug in pregnant women despite potential risks. CATEGORY D : There is positive evidence of human fetal risk based on adverse reaction data from investigational or marketing experience or studies in humans, but potential benefits may warrant use of the drug in pregnant women despite potential risks. CATEGORY X : Studies in animals or humans have demonstrated fetal abnormalities and/or there is positive evidence of human fetal risk based on adverse reaction data from investigational or marketing experience, and the risks involved in use of the drug in pregnant women clearly outweigh potential benefits. CATEGORY N : Not yet classified
fa: ** دسته‌های حاملگی FDA *** دسته A :مطالعات کافی و به خوبی کنترل‌شده بر روی انسان‌ها هیچ‌گونه خطری برای جنین در سه ماهه‌ی اول حاملگی نشان نداده‌اند (و گواهی برای وجود خطر در دوره‌های سه ماهه‌ی بعدی وجود ندارد). دسته B : مطالعات بر روی زاد و ولد حیوانات خطری برای جنین را نشان نداده‌اند و مطالعات کافی و به خوبی کنترل‌شده‌ای بر روی زنان حامله وجود ندارد؛ یا مطالعات بر روی حیوانات اثر مضری نشان داده‌اند، اما مطالعات کافی و به خوبی کنترل‌شده بر روی زنان حامله خطری را برای جنین در هیچ دوره‌ی سه ماهه‌ای نشان نداده‌اند. دسته C : مطالعات بر روی زاد و ولد حیوانات اثر مضری بر روی جنین نشان داده‌است و مطالعات کافی و به خوبی کنترل‌شده‌ای بر روی انسان‌ها وجود ندارد، اما فواید بالقوه ممکن است استفاده از دارو برای زنان حامله را با وجود خطرات بالقوه حکم کند. دسته D : واکنش‌های منفی از تجربیات تحقیقاتی یا بازاریابی و یا مطالعات انجام گرفته بر روی انسان‌ها، نشان‌دهنده‌ی وجود خطراتی برای جنین انسان است، اما فواید بالقوه ممکن است استفاده از دارو را برای زنان حامله با وجود خطرات بالقوه حکم کند. دسته X : مطالعات بر روی حیوانات یا انسان‌ها نابه‌هنجاری‌هایی در جنین نشان داده‌اند و/یا شاهد مثبتی بر وجود خطر برای جنین انسان بر اساس واکنش‌های منفی از تجربیات تحقیقاتی و یا بازاریابی وجود دارد، و خطری که در استفاده از این دارو برای زنان حامله وجود دارد به وضوح بر فواید بالقوه‌ی آن برتری دارد. دسته N : هنوز رده‌بندی نشده است

# help:gnuhealth.patient.evaluation,derived_from:0
source: Physician who escalated / derived the case
fa: پزشکی که مورد را دنبال میکند

# help:gnuhealth.patient.evaluation,derived_to:0
source: Physician to whom escalate / derive the case
fa: پزشکی که باید پرونده را به ارجاع داد / گرفت

# model:gnuhealth.drug.form,name:BIS
source: Biscuit
fa: بیسکویت

# model:gnuhealth.drug.form,name:CAP
source: Capsule
fa: کپسول

# model:gnuhealth.drug.form,name:DCH
source: Douche
fa: دوش

# model:gnuhealth.drug.form,name:ELX
source: Elixir
fa: الگزیر

# model:gnuhealth.drug.form,name:EML
source: Emulsion
fa: امولسیون

# model:gnuhealth.drug.form,name:GEL
source: Gel
fa: ژل

# model:gnuhealth.drug.form,name:LOT
source: Lotion
fa: لوسیون

# model:gnuhealth.drug.form,name:SOL
source: Solution
fa: محلول

# model:gnuhealth.drug.form,name:SPR
source: Spray
fa: افشانه

# model:gnuhealth.drug.form,name:SUS
source: Suspension
fa: سوسپانسیون

# model:gnuhealth.drug.route,name:route_14
source: Inhalation
fa: قرص گازدار

# model:gnuhealth.drug.route,name:route_2
source: Buccal
fa: لپی

# model:gnuhealth.drug.route,name:route_33
source: Perfusion
fa: نفوذ

# model:gnuhealth.drug.route,name:route_34
source: Oral
fa: دهانی

# model:gnuhealth.drug.route,name:route_35
source: Rectal
fa: مقعدی

# model:gnuhealth.drug.route,name:route_39
source: Sublingual
fa: زیرزبانی

# model:gnuhealth.drug.route,name:route_4
source: Epidural
fa: اپیدورال

# model:gnuhealth.drug.route,name:route_45
source: Vaginal
fa: واژینال

# model:gnuhealth.medicament,active_component:meds_em1
source: halothane
fa: هالوتان

# model:gnuhealth.medicament,active_component:meds_em103
source: pyrazinamide
fa: پیرازینامید

# model:gnuhealth.medicament,active_component:meds_em11
source: atropine
fa: آتروپین

# model:gnuhealth.medicament,active_component:meds_em114
source: clotrimazole
fa: کلوتریمازول

# model:gnuhealth.medicament,active_component:meds_em115
source: fluconazole
fa: فلوکونازول

# model:gnuhealth.medicament,active_component:meds_em119
source: flucytosine
fa: فلوسیتوسین

# model:gnuhealth.medicament,active_component:meds_em12
source: midazolam
fa: میدازولام

# model:gnuhealth.medicament,active_component:meds_em121
source: aciclovir
fa: اسیکلوویر

# model:gnuhealth.medicament,active_component:meds_em122
source: abacavir (ABC)
fa: اباکاویر (ABC)

# model:gnuhealth.medicament,active_component:meds_em123
source: didanosine (ddI)
fa: دیدانوزین (ddI)

# model:gnuhealth.medicament,active_component:meds_em124
source: stavudine (d4T)
fa: استاوودین (d4T)

# model:gnuhealth.medicament,active_component:meds_em13
source: morphine
fa: مورفین

# model:gnuhealth.medicament,active_component:meds_em152
source: chloroquine
fa: کلروکین

# model:gnuhealth.medicament,active_component:meds_em153
source: doxycycline
fa: داکسی سیکلین

# model:gnuhealth.medicament,active_component:meds_em156
source: quinine
fa: کینین

# model:gnuhealth.medicament,active_component:meds_em158
source: chloroquine
fa: کلروکین

# model:gnuhealth.medicament,active_component:meds_em159
source: doxycycline
fa: داکسی سیکلین

# model:gnuhealth.medicament,active_component:meds_em163
source: sulfadiazine
fa: سولفادیازین

# model:gnuhealth.medicament,active_component:meds_em164
source: sulfamethoxazole + trimethoprim
fa: سولفامتوکسزول+تریمتوپریم

# model:gnuhealth.medicament,active_component:meds_em165
source: pentamidine
fa: پنتامیدین

# model:gnuhealth.medicament,active_component:meds_em166
source: pentamidine
fa: پنتامیدین

# model:gnuhealth.medicament,active_component:meds_em177
source: propranolol
fa: پروپرانولول

# model:gnuhealth.medicament,active_component:meds_em178
source: azathioprine
fa: آزاتیوپرین

# model:gnuhealth.medicament,active_component:meds_em180
source: allopurinol
fa: الوپورینول

# model:gnuhealth.medicament,active_component:meds_em181
source: asparaginase
fa: آسپاراژیناز

# model:gnuhealth.medicament,active_component:meds_em185
source: chlorambucil
fa: کلرامبوسیل

# model:gnuhealth.medicament,active_component:meds_em186
source: cyclophosphamide
fa: سیکلوفوسفاماید

# model:gnuhealth.medicament,active_component:meds_em187
source: cytarabine
fa: سیتارابین

# model:gnuhealth.medicament,active_component:meds_em188
source: dacarbazine
fa: داکاربازین

# model:gnuhealth.medicament,active_component:meds_em19
source: morphine
fa: مورفین

# model:gnuhealth.medicament,active_component:meds_em195
source: hydroxycarbamide
fa: هیدروکسی کاربامید

# model:gnuhealth.medicament,active_component:meds_em196
source: ifosfamide
fa: ایفوسفاماید

# model:gnuhealth.medicament,active_component:meds_em197
source: mercaptopurine
fa: مرکاپتوپورین

# model:gnuhealth.medicament,active_component:meds_em198
source: mesna
fa: مسنا

# model:gnuhealth.medicament,active_component:meds_em199
source: methotrexate
fa: متوتروکسات

# model:gnuhealth.medicament,active_component:meds_em2
source: isoflurane
fa: ایزوفلوران

# model:gnuhealth.medicament,active_component:meds_em20
source: allopurinol
fa: الوپورینول

# model:gnuhealth.medicament,active_component:meds_em203
source: vinblastine
fa: وین بلاستین

# model:gnuhealth.medicament,active_component:meds_em204
source: vincristine
fa: وین کریستین

# model:gnuhealth.medicament,active_component:meds_em206
source: hydrocortisone
fa: هیدروکورتیزون

# model:gnuhealth.medicament,active_component:meds_em208
source: prednisolone
fa: پردنیزولون

# model:gnuhealth.medicament,active_component:meds_em21
source: choloroquine
fa: کلروکین

# model:gnuhealth.medicament,active_component:meds_em210
source: amitriptyline
fa: آمی‌تریپتیلین

# model:gnuhealth.medicament,active_component:meds_em211
source: cyclizine
fa: سیکلیزین

# model:gnuhealth.medicament,active_component:meds_em216
source: hyoscine hydrobromide
fa: هیوسین هیدروبروماید

# model:gnuhealth.medicament,active_component:meds_em218
source: lactulose
fa: لاکتالوز

# model:gnuhealth.medicament,active_component:meds_em219
source: midazolam
fa: میدازولام

# model:gnuhealth.medicament,active_component:meds_em22
source: azathioprine
fa: ازاتیوپورین

# model:gnuhealth.medicament,active_component:meds_em220
source: morphine
fa: مورفین

# model:gnuhealth.medicament,active_component:meds_em222
source: senna
fa: نا

# model:gnuhealth.medicament,active_component:meds_em23
source: hydroxychloroquine
fa: هیدروکسی کلروکین

# model:gnuhealth.medicament,active_component:meds_em238
source: hydroxycarbamide
fa: هیدروکسی کاربامید

# model:gnuhealth.medicament,active_component:meds_em239
source: dextran 70
fa: دکستران ۷۰

# model:gnuhealth.medicament,active_component:meds_em24
source: methotrexate
fa: متوتروکسات

# model:gnuhealth.medicament,active_component:meds_em25
source: chlorphenamine
fa: کلرفنامین

# model:gnuhealth.medicament,active_component:meds_em252
source: amiodarone
fa: امیودارون

# model:gnuhealth.medicament,active_component:meds_em253
source: amlodipine
fa: آملودیپین

# model:gnuhealth.medicament,active_component:meds_em256
source: hydralazine
fa: هیدرالازین

# model:gnuhealth.medicament,active_component:meds_em257
source: hydrochlorothiazide
fa: هیدروکلر تیازید

# model:gnuhealth.medicament,active_component:meds_em258
source: methyldopa
fa: متیل دوپا

# model:gnuhealth.medicament,active_component:meds_em264
source: hydrochlorothiazide
fa: هیدروکلر تیازید

# model:gnuhealth.medicament,active_component:meds_em265
source: dopamine
fa: دوپامین

# model:gnuhealth.medicament,active_component:meds_em277
source: calamine
fa: کالامین

# model:gnuhealth.medicament,active_component:meds_em278
source: hydrocortisone
fa: هیدروکورتیزون

# model:gnuhealth.medicament,active_component:meds_em28
source: hydrocortisone
fa: هیدروکورتیزون

# model:gnuhealth.medicament,active_component:meds_em282
source: fluorouracil
fa: فلوئوراسیل

# model:gnuhealth.medicament,active_component:meds_em289
source: tropicamide
fa: تروپیکامید

# model:gnuhealth.medicament,active_component:meds_em29
source: prednisolone
fa: پردنیزولون

# model:gnuhealth.medicament,active_component:meds_em290
source: amidotrizoate
fa: آمیدوتریزوات

# model:gnuhealth.medicament,active_component:meds_em292
source: iohexol
fa: ایوهگزول

# model:gnuhealth.medicament,active_component:meds_em295
source: chlorhexidine
fa: کلرهگزیدین

# model:gnuhealth.medicament,active_component:meds_em301
source: amiloride
fa: آمیلوراید

# model:gnuhealth.medicament,active_component:meds_em303
source: hydrochlorothiazide
fa: هیدروکلر تیازید

# model:gnuhealth.medicament,active_component:meds_em304
source: mannitol
fa: مانیتول

# model:gnuhealth.medicament,active_component:meds_em305
source: spironolactone
fa: اسپیرنولاکتون

# model:gnuhealth.medicament,active_component:meds_em306
source: hydrochlorothiazide
fa: هیدروکلر تیازید

# model:gnuhealth.medicament,active_component:meds_em307
source: mannitol
fa: مانیتول

# model:gnuhealth.medicament,active_component:meds_em308
source: spironolactone
fa: اسپیرنولاکتون

# model:gnuhealth.medicament,active_component:meds_em311
source: ranitidine
fa: رانیتیدین

# model:gnuhealth.medicament,active_component:meds_em315
source: sulfasalazine
fa: سولفاسالازین

# model:gnuhealth.medicament,active_component:meds_em316
source: hydrocortisone
fa: هیدروکورتیزون

# model:gnuhealth.medicament,active_component:meds_em317
source: senna
fa: نا

# model:gnuhealth.medicament,active_component:meds_em32
source: atropine
fa: آتروپین

# model:gnuhealth.medicament,active_component:meds_em320
source: fludrocortisone
fa: فلوروکورتیزون

# model:gnuhealth.medicament,active_component:meds_em321
source: hydrocortisone
fa: هیدروکورتیزون

# model:gnuhealth.medicament,active_component:meds_em333
source: glibenclamide
fa: گلی بن کلامید

# model:gnuhealth.medicament,active_component:meds_em334
source: glucagon
fa: گلوکاگن

# model:gnuhealth.medicament,active_component:meds_em346
source: propylthiouracil
fa: پروپیل تیو راسیل

# model:gnuhealth.medicament,active_component:meds_em35
source: naloxone
fa: نالوکسون

# model:gnuhealth.medicament,active_component:meds_em378
source: pyridostigmine
fa: پیریدوستیگمین

# model:gnuhealth.medicament,active_component:meds_em380
source: aciclovir
fa: اسیکلوویر

# model:gnuhealth.medicament,active_component:meds_em383
source: prednisolone
fa: پردنیزولون

# model:gnuhealth.medicament,active_component:meds_em387
source: timolol
fa: تیمولول

# model:gnuhealth.medicament,active_component:meds_em388
source: atropine
fa: آتروپین

# model:gnuhealth.medicament,active_component:meds_em391
source: misoprostol
fa: میزوپروستول

# model:gnuhealth.medicament,active_component:meds_em396
source: chlorpromazine
fa: کلرپرومازین

# model:gnuhealth.medicament,active_component:meds_em399
source: chlorpromazine
fa: کلرپرومازین

# model:gnuhealth.medicament,active_component:meds_em401
source: amitriptyline
fa: آمی‌تریپتیلین

# model:gnuhealth.medicament,active_component:meds_em407
source: clomipramine
fa: کلرفنیرامین

# model:gnuhealth.medicament,active_component:meds_em41
source: dimercaprol
fa: دیمر کاپرول

# model:gnuhealth.medicament,active_component:meds_em414
source: salbutamol
fa: سالبوتامول

# model:gnuhealth.medicament,active_component:meds_em417
source: glucose
fa: گلوکز

# model:gnuhealth.medicament,active_component:meds_em428
source: nicotinamide
fa: نیکوتینامید

# model:gnuhealth.medicament,active_component:meds_em429
source: pyridoxine
fa: پیریدوکسین

# model:gnuhealth.medicament,active_component:meds_em433
source: thiamine
fa: تیامین

# model:gnuhealth.medicament,active_component:meds_em52
source: albendazole
fa: آلبندازول

# model:gnuhealth.medicament,active_component:meds_em57
source: pyrantel
fa: پیرانتل

# model:gnuhealth.medicament,active_component:meds_em58
source: albendazole
fa: آلبندازول

# model:gnuhealth.medicament,active_component:meds_em6
source: propofol
fa: پروپوفول

# model:gnuhealth.medicament,active_component:meds_em72
source: ceftriaxone
fa: سفتریاکسون

# model:gnuhealth.medicament,active_component:meds_em77
source: ceftazidime
fa: سفتازیدیم

# model:gnuhealth.medicament,active_component:meds_em83
source: doxycycline
fa: داکسی سیکلین
