Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# model:gnuhealth.medicament,active_component:meds_em93
source: clofazimine
fa: کلوفازیمین

# model:gnuhealth.medicament,active_component:meds_em94
source: dapsone
fa: داپسون

# model:gnuhealth.medicament.category,name:em_26_1
source: Oral
fa: خوراکی

# model:gnuhealth.occupation,name:occ114
source: Designer
fa: طراح

# model:gnuhealth.occupation,name:occ122
source: Dispatcher
fa: توزیع کننده

# model:gnuhealth.occupation,name:occ141
source: Draper
fa: پارچه‌فروش

# model:gnuhealth.occupation,name:occ21
source: Cameraman
fa: عکاس

# model:gnuhealth.occupation,name:occ598
source: Thimbler
fa: انگشتانه

# model:gnuhealth.occupation,name:occ622
source: Valet
fa: پیشخدمت

# model:gnuhealth.occupation,name:occ638
source: Webmaster
fa: مدیر سایت

# model:gnuhealth.occupation,name:occ640
source: Web designer
fa: طراح وب

# model:gnuhealth.occupation,name:occ70
source: Concierge
fa: دربان

# model:gnuhealth.occupation,name:occ76
source: Consul
fa: کنسول

# model:gnuhealth.occupation,name:occ77
source: Consultant
fa: مشاور

# model:gnuhealth.occupation,name:occ78
source: Contract Manager
fa: مدیر قراردادها

# model:gnuhealth.occupation,name:occ81
source: Corporate executive officer
fa: مدیر اجرایی شرکت

# model:ir.action,name:act_prescription_form1
source: Prescriptions
fa: نسخه‌ها

# model:ir.action,name:action_gnuhealth_patient_view
source: Patients
fa: بیماران

# model:ir.action,name:action_gnuhealth_prescription_view
source: Prescriptions
fa: نسخه‌ها

# model:ir.action,name:report_patient_medication
source: Medications
fa: تجویزهای دارو

# model:ir.action,name:report_patient_vaccination
source: Vaccinations
fa: واکسیناسیون‌ها

# model:ir.action,name:report_prescription_order
source: Prescription
fa: تجویز

# model:ir.sequence,name:seq_gnuhealth_patient
source: Patient
fa: بیمار

# model:ir.sequence,name:seq_gnuhealth_prescription
source: Prescription
fa: تجویز

# model:ir.sequence.type,name:seq_type_gnuhealth_patient
source: Patient
fa: بیمار

# model:ir.sequence.type,name:seq_type_gnuhealth_prescription
source: Prescription
fa: تجویز

# model:ir.ui.menu,name:gnuhealth_conf_menu
source: Configuration
fa: پیکربندی

# model:ir.ui.menu,name:gnuhealth_menu
source: Health
fa: سلامت

# model:ir.ui.menu,name:gnuhealth_patients_menu
source: Patients
fa: بیماران

# model:ir.ui.menu,name:menu_gnuhealth_patient_list
source: Patients
fa: بیماران

# model:ir.ui.menu,name:menu_gnuhealth_prescription_list
source: Prescriptions
fa: نسخه‌ها

# model:product.template,name:prod_em11
source: atropine
fa: آتروپین

# model:product.template,name:prod_em115
source: fluconazole
fa: فلوکونازول

# model:product.template,name:prod_em119
source: flucytosine
fa: فلوسیتوزین

# model:product.template,name:prod_em12
source: midazolam
fa: میدازولام

# model:product.template,name:prod_em121
source: aciclovir
fa: آسیکلوویر

# model:product.template,name:prod_em122
source: abacavir (ABC)
fa: اباکاویر (ABC)

# model:product.template,name:prod_em123
source: didanosine (ddI)
fa: دیدانوزین (ddI)

# model:product.template,name:prod_em124
source: stavudine (d4T)
fa: استاوودین (d4T)

# model:product.template,name:prod_em13
source: morphine
fa: مورفین

# model:product.template,name:prod_em152
source: chloroquine
fa: کلروکین

# model:product.template,name:prod_em156
source: quinine
fa: کینین

# model:product.template,name:prod_em163
source: sulfadiazine
fa: سولفادیازین

# model:product.template,name:prod_em165
source: pentamidine
fa: پنتامیدین

# model:product.template,name:prod_em195
source: hydroxycarbamide
fa: هیدروکسی کاربامید

# model:product.template,name:prod_em196
source: ifosfamide
fa: ایفوسفاماید

# model:product.template,name:prod_em197
source: mercaptopurine
fa: مرکاپتوپرین

# model:product.template,name:prod_em198
source: mesna
fa: مسنا

# model:product.template,name:prod_em2
source: isoflurane
fa: ایزوفلوران

# model:product.template,name:prod_em20
source: allopurinol
fa: الوپرینول

# model:product.template,name:prod_em203
source: vinblastine
fa: وین بلاستین

# model:product.template,name:prod_em204
source: vincristine
fa: وین کریستین

# model:product.template,name:prod_em21
source: choloroquine
fa: کاروکین

# model:product.template,name:prod_em210
source: amitriptyline
fa: آمی‌تریپتیلین

# model:product.template,name:prod_em211
source: cyclizine
fa: سیکلیزین

# model:product.template,name:prod_em216
source: hyoscine hydrobromide
fa: هیوسین هیدروبروماید

# model:product.template,name:prod_em218
source: lactulose
fa: لاکتولوز

# model:product.template,name:prod_em22
source: azathioprine
fa: ازاتیوپرین

# model:product.template,name:prod_em222
source: senna
fa: نا

# model:product.template,name:prod_em23
source: hydroxychloroquine
fa: هیدروکسی کلروکین

# model:product.template,name:prod_em239
source: dextran 70
fa: دکستران ۷۰

# model:product.template,name:prod_em25
source: chlorphenamine
fa: کلرفنامین

# model:product.template,name:prod_em252
source: amiodarone
fa: امیودارون

# model:product.template,name:prod_em253
source: amlodipine
fa: آملودیپین

# model:product.template,name:prod_em256
source: hydralazine
fa: هیدرالازین

# model:product.template,name:prod_em257
source: hydrochlorothiazide
fa: هیدروکلر تیازید

# model:product.template,name:prod_em265
source: dopamine
fa: دوپامین

# model:product.template,name:prod_em277
source: calamine
fa: کالامین

# model:product.template,name:prod_em28
source: hydrocortisone
fa: هیدروکورتیزون

# model:product.template,name:prod_em289
source: tropicamide
fa: تروپیکامید

# model:product.template,name:prod_em29
source: prednisolone
fa: پردنیزولون

# model:product.template,name:prod_em290
source: amidotrizoate
fa: آمیدوتریزوات

# model:product.template,name:prod_em292
source: iohexol
fa: ایوهگزول

# model:product.template,name:prod_em295
source: chlorhexidine
fa: کلرهگزیدین

# model:product.template,name:prod_em301
source: amiloride
fa: آمیلوراید

# model:product.template,name:prod_em304
source: mannitol
fa: مانیتول

# model:product.template,name:prod_em305
source: spironolactone
fa: اسپیرنولاکتون

# model:product.template,name:prod_em311
source: ranitidine
fa: رانیتیدین

# model:product.template,name:prod_em315
source: sulfasalazine
fa: سولفاسالازین

# model:product.template,name:prod_em320
source: fludrocortisone
fa: فلوروکورتیزون

# model:product.template,name:prod_em333
source: glibenclamide
fa: گلی بن کلامید

# model:product.template,name:prod_em334
source: glucagon
fa: گلوکاگن

# model:product.template,name:prod_em35
source: naloxone
fa: نالوکسون

# model:product.template,name:prod_em378
source: pyridostigmine
fa: پیریدوستیگمین

# model:product.template,name:prod_em387
source: timolol
fa: تیمولول

# model:product.template,name:prod_em391
source: misoprostol
fa: میزوپروستول

# model:product.template,name:prod_em396
source: chlorpromazine
fa: کلرپرومازین

# model:product.template,name:prod_em407
source: clomipramine
fa: کلرفنیرامین

# model:product.template,name:prod_em41
source: dimercaprol
fa: دیمر کاپرول

# model:product.template,name:prod_em414
source: salbutamol
fa: سالبوتامول

# model:product.template,name:prod_em417
source: glucose
fa: گلوکز

# model:product.template,name:prod_em428
source: nicotinamide
fa: نیکوتینامید

# model:product.template,name:prod_em429
source: pyridoxine
fa: پیریدوکسین

# model:product.template,name:prod_em433
source: thiamine
fa: تیامین

# model:product.template,name:prod_em52
source: albendazole
fa: آلبندازول

# model:product.template,name:prod_em57
source: pyrantel
fa: پیرانتل

# model:product.template,name:prod_em6
source: propofol
fa: پروپوفول

# model:product.template,name:prod_em72
source: ceftriaxone
fa: سفتریاکسون

# model:product.template,name:prod_em77
source: ceftazidime
fa: سفتازیدیم

# model:product.template,name:prod_em83
source: doxycycline
fa: داکسی سیکلین

# model:product.template,name:prod_em86
source: metronidazole
fa: مترونیدازول

# model:product.template,name:prod_em9
source: lidocaine + epinephrine (adrenaline)
fa: لیدوکایین+اپی نفرین (ادرنالین)

# model:product.template,name:prod_em93
source: clofazimine
fa: کلوفازیمین

# model:product.template,name:prod_em94
source: dapsone
fa: داپسون

# selection:gnuhealth.appointment,urgency:0
source: Normal
fa: طبیعی

# selection:gnuhealth.appointment,urgency:0
source: Urgent
fa: اورژانسی

# selection:gnuhealth.medication.template,duration_period:0
source: indefinite
fa: غیر قطعی

# selection:gnuhealth.medication.template,duration_period:0
source: minutes
fa: دقیقه ها

# selection:gnuhealth.medication.template,frequency_unit:0
source: minutes
fa: دقیقه ها

# selection:gnuhealth.patient.evaluation,mood:0
source: Normal
fa: معمولی

# selection:gnuhealth.patient.evaluation,mood:0
source: Rage
fa: خشمگین

# view:gnuhealth.appointment:0
source: Information
fa: اطلاعات

# view:gnuhealth.dose.unit:0
source: dose
fa: دوز

# view:gnuhealth.dose.unit:0
source: doses
fa: دوزها

# view:gnuhealth.medicament:0
source: Composition
fa: ترکیب

# view:gnuhealth.medicament:0
source: Dosage
fa: دوز

# view:gnuhealth.medicament:0
source: Indications
fa: موارد مصرف

# view:gnuhealth.medicament:0
source: Notes
fa: یادداشت‌ها

# view:gnuhealth.medication.dosage:0
source: Dosage
fa: دوز

# view:gnuhealth.medication.dosage:0
source: Dosages
fa: دوزها

# view:gnuhealth.patient.disease:0
source: Allergies
fa: حساسیتها

# view:gnuhealth.patient.evaluation:0
source: Glucose
fa: گلوکز

# view:gnuhealth.patient.evaluation:0
source: Mental Status
fa: وضعیت روانی

# view:gnuhealth.patient.evaluation:0
source: Nutrition
fa: تغذیه

# view:gnuhealth.patient.medication:0
source: Dosage
fa: دوز

# view:gnuhealth.patient.medication:0
source: Notes
fa: یادداشت‌ها

# view:gnuhealth.patient.medication:0
source: Status
fa: وضعیت

# view:gnuhealth.patient:0
source: patient
fa: بیمار

# view:gnuhealth.prescription.line:0
source: Dosage
fa: دوز دارو

# view:gnuhealth.prescription.order:0
source: Notes
fa: یادداشت‌ها

# view:gnuhealth.prescription.order:0
source: Prescription
fa: تجویز نسخه

# view:gnuhealth.vaccination:0
source: Notes
fa: یادداشت‌ها

# view:gnuhealth.vaccination:0
source: vaccination
fa: واکسیناسیون

# view:party.party:0
source: Health
fa: بهداشت

# view:product.product:0
source: Health
fa: سلامت
