Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# help:gnuhealth.patient.medication,is_active:0
source: Check if the patient is currently taking the medication
fa: اگر بیمار در حال حاضر دارو را مصرف می‌کند علامت بزنید
fr_fr: Cochez cette case si le patient est actuellement sous traitement par ce médicament

# help:gnuhealth.physician,code:0
source: MD License ID
fa: شماره نظام پزشکی پزشک
fr_fr: Licence médicale

# help:gnuhealth.physician,institution:0
source: Instituion where she/he works
fa: موسسه‌ای که در آن کار می‌کند
fr_fr: Instituion où elle/il travaille

# help:gnuhealth.physician,name:0
source: Physician's Name, from the partner list
fa: نام پزشک، از لیست شرکا
fr_fr: Nom du médecin, à partir de la liste des partenaires

# help:gnuhealth.physician,specialty:0
source: Specialty Code
fa: کد تخصص
fr_fr: Code de spécialité

# help:gnuhealth.prescription.line,prnt:0
source: Check this box to print this line of the prescription.
fa: برای چاپ این خط از تجویز این جعبه را علامت بزنید
fr_fr: Cochez cette case pour imprimer cette ligne de la prescription.

# help:gnuhealth.prescription.line,short_comment:0
source: Short comment on the specific drug
fa: توضیح کوتاه برای داروهای خاص
fr_fr: Bref commentaire sur le médicament spécifique

# help:gnuhealth.prescription.order,prescription_id:0
source: Type in the ID of this prescription
fa: شناسه‌ی این نسخه وارد می‌شود
fr_fr: Tapez l'ID de cette prescription

# help:gnuhealth.specialty,code:0
source: ie, ADP
fa: مثلا ADP
fr_fr: c-à-d ADP

# help:gnuhealth.specialty,name:0
source: ie, Addiction Psychiatry
fa: مثلا روانپزشکی اعتیاد
fr_fr: c-à-d psychiatrie des toxicomanies

# help:gnuhealth.vaccination,institution:0
source: Medical Center where the patient is being or was vaccinated
fa: مرکز پزشکی‌ای که بیمار در آن واکسینه شده یا می‌شود
fr_fr: Centre médical où le patient est ou a été vacciné

# help:gnuhealth.vaccination,vaccine:0
source: Vaccine Name. Make sure that the vaccine (product) has all the proper information at product level. Information such as provider, supplier code, tracking number, etc.. This information must always be present. If available, please copy / scan the vaccine leaflet and attach it to this record
fa: نام واکسن. اطمینان حاصل کنید که واکسن(محصول) اطلاعات مناسبی در سطح محصول دارد.اطلاعاتی از قبیل تهیه کننده کد تامین کنندگان ، ردیابی شماره، و غیره. این اطلاعات باید همیشه وجود داشته باشد اگر در دسترس است لطفا برگه اطلاعات واکسن را کپی یا اسکن کرده و به این مدارک ضمیمه کنید.،
fr_fr: Nom du vaccin. Assurez-vous que le vaccin (produit) a toutes les informations appropriées. Les informations telles que le code fournisseur, fournisseur, numéro de suivi, etc. Cette information doit toujours être présente. Si elle est disponible, s'il vous plaît copier / scanner la notice du vaccin et la joindre à ce dossier

# help:gnuhealth.vaccination,vaccine_lot:0
source: Please check on the vaccine (product) production lot numberand tracking number when available !
fa: لطفا در صورت امکان بر روی واکسن (محصول) شماره تولید و شماره ردیابی را کنترل کنید
fr_fr: S'il vous plaît vérifiez sur le vaccin (produit) le numéro de lot de production si disponible!

# help:party.address,relationship:0
source: Include the relationship with the patient - friend, co-worker, brother, ...
fa: شامل روابط بین بیمار و دوستان ، همکاران، برادر،....ا
fr_fr: Inclure la relation avec le patient - ami, collègue, frère, ...

# help:party.address,relative_id:0
source: If the relative is also a patient, please include it here
fa: لطفا اگر خویشاوند نیز یک بیمار است او را این‌جا اضافه کنید
fr_fr: S'il s'agit également d'un patient, s'il vous plaît inclure ici

# help:party.party,activation_date:0
source: Date of activation of the party
fa: تاریخ فعال‌سازی طرف
fr_fr: Date d'activation du tiers

# help:party.party,alias:0
source: Common name that the Party is reffered
fa: نام معمولی که به آن خوانده می‌شود
fr_fr: Nom commun du tiers

# help:party.party,internal_user:0
source: In Medical is the user (doctor, nurse) that logins.When the party is a doctor or a health proffesional, it will be the user that maps the doctor's party name. It must be present.
fa: در GNU Health کاربریست (پزشک، پرستار) که وارد سیستم می‌شود. هنگامی که شخص یک پزشک یا متخصص سلامت است، همان کاربری است که به نام پزشک نگاشت می‌شود.
fr_fr: Est l'utilisateur (médecin, infirmière) qui se connecte.

# help:party.party,is_doctor:0
source: Check if the party is a doctor
fa: اگر طرف پزشک است علامت بزنید
fr_fr: Cochez si le tiers est un médecin

# help:party.party,is_institution:0
source: Check if the party is a Medical Center
fa: اگر طرف یک مرکز پزشکی است علامت بزنید
fr_fr: Cochez si le tiers est un centre médical

# help:party.party,is_insurance_company:0
source: Check if the party is an Insurance Company
fa: اگر طرف یک شرکت بیمه است علامت بزنید
fr_fr: Cochez si le tiers est une compagnie d'assurance

# help:party.party,is_patient:0
source: Check if the party is a patient
fa: اگر طرف یک بیمار است علامت بزنید
fr_fr: Cochez si le tiers est un patient

# help:party.party,is_person:0
source: Check if the party is a person.
fa: اگر طرف یک شخص است علامت بزنید.
fr_fr: Cochez si le tiers est une personne.

# help:party.party,lastname:0
source: Last Name
fa: نام خانوادگی
fr_fr: Nom

# help:party.party,ref:0
source: Patient Social Security Number or equivalent
fa: کد امنیتی اجتماعی بیمار یا معادل آن
fr_fr: Numéro de sécurité sociale du patient ou équivalent

# help:product.product,is_bed:0
source: Check if the product is a bed on the gnuhealth.center
fa: اگر محصول یک تخت در مرکز پزشکی است علامت بزنید
fr_fr: Cochez si le produit est un lit du centre hospitalier

# help:product.product,is_medicament:0
source: Check if the product is a medicament
fa: اگر محصول یک دارو است علامت بزنید
fr_fr: Cochez si le produit est un médicament

# help:product.product,is_vaccine:0
source: Check if the product is a vaccine
fa: اگر محصول یک واکسن است علامت بزنید
fr_fr: Cochez si le produit est un vaccin

# model:gnuhealth.appointment,name:0
source: Patient Appointments
fa: قرار ملاقات بیمار
fr_fr: Rendez-vous du Patient

# model:gnuhealth.directions,name:0
source: Patient Directions
fa: دستورهای بیمار
fr_fr: Itinéraire des patients

# model:gnuhealth.dose.unit,desc:kg
source: kilogram
fa: کیلوگرم
fr_fr: kilogramme

# model:gnuhealth.dose.unit,desc:l
source: liter
fa: لیتر
fr_fr: litre

# model:gnuhealth.dose.unit,desc:mg
source: milligram
fa: میلی‌گرم
fr_fr: milligramme

# model:gnuhealth.dose.unit,desc:ml
source: milliliter
fa: میلی‌لیتر
fr_fr: millilitre

# model:gnuhealth.dose.unit,desc:mmol
source: millimol
fa: میلی‌مول
fr_fr: millimole

# model:gnuhealth.dose.unit,desc:ug
source: microgram
fa: میکروگرم
fr_fr: microgramme

# model:gnuhealth.dose.unit,desc:unit
source: unit
fa: واحد
fr_fr: unité

# model:gnuhealth.dose.unit,name:0
source: Drug Dose Unit
fa: واحد دوز دارو
fr_fr: Unité de dose du médicament

# model:gnuhealth.dose.unit,name:ug
source: ug
fr_fr: µg

# model:gnuhealth.dose.unit,name:unit
source: unit
fa: واحد
fr_fr: unité

# model:gnuhealth.drug.form,name:0
source: Drug Form
fa: فرم دارو
fr_fr: Présentation

# model:gnuhealth.drug.form,name:AEM
source: Aerosol metered-dose
fr_fr: Aérosol-doseur

# model:gnuhealth.drug.form,name:AER
source: Aerosol with propellants
fr_fr: Aérosol avec des propulseurs

# model:gnuhealth.drug.form,name:BAR
source: Bar chewable
fr_fr: Barre à croquer

# model:gnuhealth.drug.form,name:BEA
source: Bead
fr_fr: Goutte

# model:gnuhealth.drug.form,name:CART
source: Cartridge
fr_fr: Cartouche

# model:gnuhealth.drug.form,name:CDR
source: Capsule delayed release
fr_fr: Gélule à libération retardée

# model:gnuhealth.drug.form,name:CMT
source: Cement
fa: سیمان
fr_fr: Ciment

# model:gnuhealth.drug.form,name:COR
source: Cord
fr_fr: fil

# model:gnuhealth.drug.form,name:CRM
source: Cream
fa: کرم
fr_fr: Crème

# model:gnuhealth.drug.form,name:DPS
source: Drops
fa: قطره‌ای
fr_fr: Gouttes

# model:gnuhealth.drug.form,name:DRE
source: Dressing
fa: مرهم
fr_fr: Habillage

# model:gnuhealth.drug.form,name:ECC
source: Capsule enteric-coated
fr_fr: Capsule entérosoluble

# model:gnuhealth.drug.form,name:ECT
source: Tablet enteric coated
fr_fr: Comprimé entérosoluble

# model:gnuhealth.drug.form,name:ENM
source: Enema
fa: تنقیه
fr_fr: Lavement

# model:gnuhealth.drug.form,name:EVT
source: Tablet effervescent
fa: قرص جوشان
fr_fr: Comprimé effervescent

# model:gnuhealth.drug.form,name:FLS
source: Floss
fr_fr: soie

# model:gnuhealth.drug.form,name:GAS
source: Gas
fa: گاز
fr_fr: Gaz

# model:gnuhealth.drug.form,name:GDR
source: Granule for suspension delayed release
fr_fr: Granulé pour suspension à libération retardée

# model:gnuhealth.drug.form,name:GEF
source: Granule effervescent
fa: قرص گازدار
fr_fr: Granulés effervescents

# model:gnuhealth.drug.form,name:GER
source: Gel controlled release
fr_fr: Gel à libération contrôlée

# model:gnuhealth.drug.form,name:GRT
source: Graft
fr_fr: Greffe

# model:gnuhealth.drug.form,name:GUM
source: Gum chewable
fa: صمغ جویدنی
fr_fr: Gomme à mâcher

# model:gnuhealth.drug.form,name:JAM
source: Jam
fr_fr: Confiture

# model:gnuhealth.drug.form,name:LEF
source: Leaf
fr_fr: Feuille

# model:gnuhealth.drug.form,name:LIQ
source: Liquid
fa: مایع
fr_fr: Liquide

# model:gnuhealth.drug.form,name:LOZ
source: Lozenge
fr_fr: Pastille

# model:gnuhealth.drug.form,name:MWH
source: Mouthwash gargle
fr_fr: Bain de bouche

# model:gnuhealth.drug.form,name:ONT
source: Ointment
fa: پماد
fr_fr: Pommade

# model:gnuhealth.drug.form,name:PAD
source: Pad
fr_fr: Tablettes

# model:gnuhealth.drug.form,name:PEC
source: Powder enteric coated
fr_fr: Poudre à enrobage entérique

# model:gnuhealth.drug.form,name:PEF
source: Powder effervescent
fr_fr: Poudre effervescente

# model:gnuhealth.drug.form,name:PEN
source: Pencil
fa: مدادی
fr_fr: Crayon

# model:gnuhealth.drug.form,name:PIC
source: Piece chewable
fr_fr: Piece à croquer

# model:gnuhealth.drug.form,name:PLS
source: Plaster
fr_fr: Emplatre

# model:gnuhealth.drug.form,name:PMD
source: Metered dose pump
fr_fr: Pompe doseur

# model:gnuhealth.drug.form,name:PMX
source: Drug premix
fr_fr: Prémélange médicamenteux

# model:gnuhealth.drug.form,name:POR
source: Pellet (oral)
fr_fr: Pilule (orale)

# model:gnuhealth.drug.form,name:POW
source: Powder
fa: پودر
fr_fr: Poudre

# model:gnuhealth.drug.form,name:PSS
source: Powder sustained release
fr_fr: Poudre à libération prolongée

# model:gnuhealth.drug.form,name:PSSR
source: Powder for suspension sustained release
fr_fr: Poudre pour suspension à libération prolongée

# model:gnuhealth.drug.form,name:PST
source: Paste
fr_fr: Pâte

# model:gnuhealth.drug.form,name:PSU
source: Powder for suspension
fr_fr: Poudre pour suspension

# model:gnuhealth.drug.form,name:PWSO
source: Powder for solution
fa: پودر برای محلول
fr_fr: Poudre pour solution

# model:gnuhealth.drug.form,name:RING
source: Ring slow release
fr_fr: Anneau à libération lente

# model:gnuhealth.drug.form,name:SDR
source: Suspension delayed release
fr_fr: Suspension à libération retardée

# model:gnuhealth.drug.form,name:SHP
source: Shampoo
fa: شامپو
fr_fr: Shampooing

# model:gnuhealth.drug.form,name:SLT
source: Tablet sublingual
fr_fr: Comprimé sublingual

# model:gnuhealth.drug.form,name:SMD
source: Spray metered dose
fr_fr: Pulvérisateur avec doseur

# model:gnuhealth.drug.form,name:SOP
source: Soap bar
fa: قالب صابون
fr_fr: Savonette

# model:gnuhealth.drug.form,name:SPCAP
source: Sprinkle capsule
fr_fr: Capsule à saupoudrer

# model:gnuhealth.drug.form,name:SPG
source: Sponge
fa: اسفنج
fr_fr: Eponge

# model:gnuhealth.drug.form,name:SPS
source: Suppository sustained release
fr_fr: Suppositoire à libération prolongée

# model:gnuhealth.drug.form,name:SRC
source: Sustained release capsule
fr_fr: Capsule à libération prolongée

# model:gnuhealth.drug.form,name:SRD
source: Disc sustained release
fr_fr: Disque à libération prolongée

# model:gnuhealth.drug.form,name:SRS
source: Syrup sustained release
fr_fr: Sirop à libération prolongée

# model:gnuhealth.drug.form,name:SRT
source: Sustained release tablet
fr_fr: Comprimé à libération prolongée

# model:gnuhealth.drug.form,name:STP
source: Strip
fr_fr: bande

# model:gnuhealth.drug.form,name:SUP
source: Suppository
fa: شیاف
fr_fr: Suppositoires

# model:gnuhealth.drug.form,name:SWA
source: Swab
fr_fr: Tampon

# model:gnuhealth.drug.form,name:SYR
source: Syrup
fa: شربت
fr_fr: Sirop

# model:gnuhealth.drug.form,name:TAB
source: Tablet
fa: قرص
fr_fr: Comprimé

# model:gnuhealth.drug.form,name:TABC
source: Tablet chewable
fa: قرص جویدنی
fr_fr: Comprimé à croquer

# model:gnuhealth.drug.form,name:TAP
source: Tape
fa: نوار
fr_fr: Bande

# model:gnuhealth.drug.form,name:TDIS
source: Tablet dispersible
fr_fr: Comprimé dispersible

# model:gnuhealth.drug.form,name:TDL
source: Teat dilator
fr_fr: Dilatateur à mamelles

# model:gnuhealth.drug.form,name:TDR
source: Tablet delayed release
fr_fr: Comprimé à libération retardée

# model:gnuhealth.drug.form,name:TEA
source: Tea herbal
fa: چای گیاهی
fr_fr: Tisane

# model:gnuhealth.drug.form,name:TPT
source: Toothpaste
fa: خمیر دندان
fr_fr: Dentifrice

# model:gnuhealth.drug.form,name:TRD
source: Tablet rapid dissolve
fr_fr: Comprimé à dissolution rapide

# model:gnuhealth.drug.form,name:UNS
source: Unassigned
fr_fr: Non attribué

# model:gnuhealth.drug.form,name:WAF
source: Wafer
fr_fr: Cachet

# model:gnuhealth.drug.form,name:WIP
source: Wipe
fr_fr: Lingette

# model:gnuhealth.drug.route,name:0
source: Drug Administration Route
fa: نحوه‌ی مصرف دارو
fr_fr: Voie d'administration du médicament

# model:gnuhealth.drug.route,name:route_1
source: Apply Externally
fr_fr: Application externe

# model:gnuhealth.drug.route,name:route_11
source: Intracardiac
fa: داخل قلبی
fr_fr: Intracardiaque

# model:gnuhealth.drug.route,name:route_12
source: Intracervical (uterus)
fa: داخل گردن(رحم)ا
fr_fr: Intracervicale (utérus)

# model:gnuhealth.drug.route,name:route_13
source: Intradermal
fa: داخل جلدی
fr_fr: Intradermique

# model:gnuhealth.drug.route,name:route_15
source: Intrahepatic Artery
fa: شریان داخل کبدی
fr_fr: Artère intrahépatique

# model:gnuhealth.drug.route,name:route_16
source: Intramuscular
fa: داخل عضلانی
fr_fr: Intramusculaire

# model:gnuhealth.drug.route,name:route_17
source: Intranasal
fa: داخل بینی
fr_fr: Intranasale

# model:gnuhealth.drug.route,name:route_18
source: Intraocular
fa: داخل چشمی
fr_fr: Intraoculaire

# model:gnuhealth.drug.route,name:route_19
source: Intraperitoneal
fa: داخل صفاقی
fr_fr: Intrapéritonéale

# model:gnuhealth.drug.route,name:route_20
source: Intrasynovial
fr_fr: Intrasynoviale

# model:gnuhealth.drug.route,name:route_21
source: Intrathecal
fr_fr: Intrathécale

# model:gnuhealth.drug.route,name:route_22
source: Intrauterine
fr_fr: Intra-utérine

# model:gnuhealth.drug.route,name:route_23
source: Intravenous
fa: داخل وریدی
fr_fr: Intraveineuse

# model:gnuhealth.drug.route,name:route_24
source: Mouth/Throat
fa: دهان / گلو
fr_fr: Bouche/Gorge

# model:gnuhealth.drug.route,name:route_25
source: Mucous Membrane
fa: غشاء مخاطی
fr_fr: Membrane muqueuse

# model:gnuhealth.drug.route,name:route_26
source: Nasal
fa: بینی
fr_fr: Nasale

# model:gnuhealth.drug.route,name:route_27
source: Nasogastric
fa: بینی - معده ای
fr_fr: Nasogastrique

# model:gnuhealth.drug.route,name:route_28
source: Nasal Prongs
fr_fr: Canule nasale

# model:gnuhealth.drug.route,name:route_29
source: Nasotrachial Tube
fa: لوله بینی - تراشه ای
fr_fr: Tube nasotrachéale

# model:gnuhealth.drug.route,name:route_3
source: Dental
fa: دندانی
fr_fr: Dentaire

# model:gnuhealth.drug.route,name:route_30
source: Ophthalmic
fa: چشمی
fr_fr: Ophthalmique

# model:gnuhealth.drug.route,name:route_31
source: Otic
fa: گوشی
fr_fr: Auriculaire

# model:gnuhealth.drug.route,name:route_32
source: Other/Miscellaneous
fa: موارد دیگر/متفرقه
fr_fr: Autres / Divers

# model:gnuhealth.drug.route,name:route_36
source: Rebreather Mask
fr_fr: Masque Recycleur

# model:gnuhealth.drug.route,name:route_37
source: Soaked Dressing
fr_fr: Pansement trempé

# model:gnuhealth.drug.route,name:route_38
source: Subcutaneous
fa: زیرپوستی
fr_fr: Sous-cutanée

# model:gnuhealth.drug.route,name:route_40
source: Topical
fa: موضعی
fr_fr: Topique

# model:gnuhealth.drug.route,name:route_41
source: Tracheostomy
fa: تراکئوستومی
fr_fr: Trachéotomie

# model:gnuhealth.drug.route,name:route_44
source: Urethral
fr_fr: Urétral

# model:gnuhealth.drug.route,name:route_47
source: Wound
fa: زخم
fr_fr: Plaies

# model:gnuhealth.drug.route,name:route_5
source: Endotrachial Tube
fa: لوله داخل تراشه ای
fr_fr: Sonde endotrachéale

# model:gnuhealth.drug.route,name:route_6
source: Gastrostomy Tube
fr_fr: Sonde de gastrostomie

# model:gnuhealth.drug.route,name:route_8
source: Immerse (Soak) Body Part
fr_fr: Partie immergée du corps (trempée)

# model:gnuhealth.drug.route,name:route_9
source: Intra-arterial
fr_fr: Intra-artériel

# model:gnuhealth.ethnicity,name:0
source: Ethnicity
fa: قومیت
fr_fr: Origine ethnique

# model:gnuhealth.ethnicity,name:eth1
source: Black
fa: سیاه‌پوست
fr_fr: Noir

# model:gnuhealth.ethnicity,name:eth2
source: Asian
fa: آسیایی
fr_fr: Asiatique

# model:gnuhealth.ethnicity,name:eth3
source: White
fa: سفید پوست
fr_fr: Blanc

# model:gnuhealth.ethnicity,name:eth4
source: Middle-East
fa: خاورمیانه‌ای
fr_fr: Moyen-orient

# model:gnuhealth.ethnicity,name:eth5
source: Hispanic
fr_fr: Hispanique

# model:gnuhealth.ethnicity,name:eth6
source: African American
fa: آفریقایی آمریکایی
fr_fr: Afro-américain

# model:gnuhealth.ethnicity,name:eth7
source: Indian American
fa: هندی آمریکایی
fr_fr: Indo-américain

# model:gnuhealth.hospital.bed,name:0
source: Hospital Bed
fa: تخت‌های بیمارستانی
fr_fr: Lit d'hôpital

# model:gnuhealth.hospital.building,name:0
source: Hospital Building
fa: بیمارستان ساختمان
fr_fr: Edifice Hospitalier

# model:gnuhealth.hospital.or,name:0
source: Operating Room
fa: اتاق عمل
fr_fr: Salle d'opération

# model:gnuhealth.hospital.unit,name:0
source: Hospital Unit
fa: واحد بیمارستان
fr_fr: Unité hospitalière

# model:gnuhealth.hospital.ward,name:0
source: Hospital Ward
fa: بخش بیمارستان
fr_fr: Pavillon hospitalier

# model:gnuhealth.insurance,name:0
source: Insurance
fa: بیمه
fr_fr: Assurance

# model:gnuhealth.insurance.plan,name:0
source: Insurance Plan
fa: برنامه بیمه
fr_fr: Régime d'assurance

# model:gnuhealth.medicament,active_component:meds_em10
source: ephedrine
fa: افدرین
fr_fr: éphédrine

# model:gnuhealth.medicament,active_component:meds_em100
source: isoniazid
fa: ایزونیازید
fr_fr: isoniazide

# model:gnuhealth.medicament,active_component:meds_em101
source: isoniazid + pyrazinamide + rifampicin
fa: ایزونیازید+پیرازینامید+ریفامپیسین
fr_fr: isoniazide + pyrazinamide + rifampicine

# model:gnuhealth.medicament,active_component:meds_em102
source: isoniazid + rifampicin
fa: ایزونیازید+ریفامپیسین
fr_fr: isoniazide + rifampicine

# model:gnuhealth.medicament,active_component:meds_em104
source: rifabutin
fa: ریفابوتین
fr_fr: rifabutine

# model:gnuhealth.medicament,active_component:meds_em105
source: rifampicin
fa: ریفامپیسین
fr_fr: rifampicine

# model:gnuhealth.medicament,active_component:meds_em106
source: streptomycin
fa: استرپتومایسین
fr_fr: streptomycine

# model:gnuhealth.medicament,active_component:meds_em107
source: amikacin
fa: امیکاسین
fr_fr: amikacine

# model:gnuhealth.medicament,active_component:meds_em108
source: capreomycin
fa: کاپرومایسین
fr_fr: capréomycine

# model:gnuhealth.medicament,active_component:meds_em109
source: cycloserine
fa: سیکلوسرین
fr_fr: cyclosérine

# model:gnuhealth.medicament,active_component:meds_em110
source: ethionamide
fa: اتیونامید
fr_fr: éthionamide

# model:gnuhealth.medicament,active_component:meds_em111
source: kanamycin
fa: کانامایسین
fr_fr: kanamycine

# model:gnuhealth.medicament,active_component:meds_em112
source: ofloxacin
fa: افلوکساسین
fr_fr: ofloxacine

# model:gnuhealth.medicament,active_component:meds_em113
source: p‐aminosalicylic acid
fa: pامینو سالیسیلیک اسید
fr_fr: acide p-aminosalicylique

# model:gnuhealth.medicament,active_component:meds_em116
source: griseofulvin
fa: گریزوفولوین
fr_fr: griséofulvine

# model:gnuhealth.medicament,active_component:meds_em117
source: nystatin
fa: نیستاتین
fr_fr: nystatine

# model:gnuhealth.medicament,active_component:meds_em118
source: amphotericin B
fa: آمفوتریسین ب
fr_fr: amphotéricine B

# model:gnuhealth.medicament,active_component:meds_em120
source: potassium iodide
fa: یدید پتاسیم
fr_fr: iodure de potassium

# model:gnuhealth.medicament,active_component:meds_em125
source: tenofovir disoproxil fumarate (TDF)
fa: تنوفوویر دیزوپروکسیل فومارات (TDF)
fr_fr: ténofovir disoproxil fumarate (TDF)

# model:gnuhealth.medicament,active_component:meds_em127
source: efavirenz (EFV or EFZ)
fr_fr: efavirenz (EFV ou EFZ)

# model:gnuhealth.medicament,active_component:meds_em134
source: efavirenz + emtricitabine + tenofovir
fr_fr: éfavirenz + emtricitabine + ténofovir

# model:gnuhealth.medicament,active_component:meds_em135
source: emtricitabine + tenofovir
fr_fr: emtricitabine + ténofovir

# model:gnuhealth.medicament,active_component:meds_em136
source: lamivudine + nevirapine + stavudine
fr_fr: lamivudine + névirapine + stavudine

# model:gnuhealth.medicament,active_component:meds_em137
source: lamivudine + nevirapine + zidovudine
fr_fr: lamivudine + névirapine + zidovudine

# model:gnuhealth.medicament,active_component:meds_em14
source: acetylsalicylic acid
fa: اسید استیل‌سالیسیلیک
fr_fr: acide acétylsalicylique

# model:gnuhealth.medicament,active_component:meds_em140
source: ribavirin
fr_fr: ribavirine

# model:gnuhealth.medicament,active_component:meds_em142
source: metronidazole
fa: مترونیدازول
fr_fr: métronidazole

# model:gnuhealth.medicament,active_component:meds_em143
source: amphotericin B
fa: آمفوتریسین ب
fr_fr: amphotéricine B

# model:gnuhealth.medicament,active_component:meds_em145
source: paromomycin
fr_fr: paromomycine

# model:gnuhealth.medicament,active_component:meds_em146
source: sodium stibogluconate
fr_fr: stibogluconate de sodium

# model:gnuhealth.medicament,active_component:meds_em148
source: artemether
fr_fr: artéméther

# model:gnuhealth.medicament,active_component:meds_em149
source: artemether + lumefantrine
fr_fr: artéméther-luméfantrine

# model:gnuhealth.medicament,active_component:meds_em15
source: ibuprofen
fa: ایبوپروفن
fr_fr: ibuprofène

# model:gnuhealth.medicament,active_component:meds_em150
source: artesunate
fr_fr: artésunate

# model:gnuhealth.medicament,active_component:meds_em151
source: artesunate + amodiaquine
fr_fr: artésunate + amodiaquine

# model:gnuhealth.medicament,active_component:meds_em154
source: mefloquine
fa: مفلوکین
fr_fr: méfloquine

# model:gnuhealth.medicament,active_component:meds_em157
source: sulfadoxine + pyrimethamine
fr_fr: sulfadoxine + pyriméthamine

# model:gnuhealth.medicament,active_component:meds_em16
source: paracetamol
fa: پاراستامول
fr_fr: paracétamol

# model:gnuhealth.medicament,active_component:meds_em160
source: mefloquine
fa: مفلوکین
fr_fr: méfloquine

# model:gnuhealth.medicament,active_component:meds_em162
source: pyrimethamine
fr_fr: pyriméthamine

# model:gnuhealth.medicament,active_component:meds_em167
source: suramin sodium
fr_fr: suramine

# model:gnuhealth.medicament,active_component:meds_em168
source: eflornithine
fr_fr: éflornithine

# model:gnuhealth.medicament,active_component:meds_em169
source: melarsoprol
fr_fr: mélarsoprol

# model:gnuhealth.medicament,active_component:meds_em17
source: acetylsalicylic acid
fa: اسید استیل‌سالیسیلیک
fr_fr: acide acétylsalicylique

# model:gnuhealth.medicament,active_component:meds_em171
source: melarsoprol
fr_fr: mélarsoprol

# model:gnuhealth.medicament,active_component:meds_em174
source: acetylsalicylic acid
fa: اسید استیل‌سالیسیلیک
fr_fr: acide acétylsalicylique

# model:gnuhealth.medicament,active_component:meds_em175
source: ibuprofen
fa: ایبوپروفن
fr_fr: ibuprofène
