Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# model:gnuhealth.occupation,name:occ532
source: Shoemaker
fa: کفاش
fr_fr: Cordonnier

# model:gnuhealth.occupation,name:occ533
source: Singer
fa: خواننده
fr_fr: Chanteur

# model:gnuhealth.occupation,name:occ535
source: Sleuth
fr_fr: Détective

# model:gnuhealth.occupation,name:occ536
source: Social worker
fa: فعال اجتماعی
fr_fr: Assistant social

# model:gnuhealth.occupation,name:occ537
source: Sociologists
fa: جامعه‌شناس
fr_fr: Sociologue

# model:gnuhealth.occupation,name:occ538
source: Software architect
fr_fr: Architecte logiciel

# model:gnuhealth.occupation,name:occ539
source: Software engineer
fa: مهندس نرم‌افزار
fr_fr: Ingénieur logiciel

# model:gnuhealth.occupation,name:occ54
source: Civil engineer
fa: مهندس عمران
fr_fr: Ingénieur civil

# model:gnuhealth.occupation,name:occ540
source: Software project manager
fa: مدیر پروژه‌ی نرم‌افزاری
fr_fr: Chef de projet logiciel

# model:gnuhealth.occupation,name:occ541
source: Soil scientist
fr_fr: Pédologue

# model:gnuhealth.occupation,name:occ542
source: Soldier
fa: سرباز
fr_fr: Soldat

# model:gnuhealth.occupation,name:occ543
source: Solicitor
fr_fr: Conseiller juridique

# model:gnuhealth.occupation,name:occ545
source: Sound Engineer
fr_fr: Ingénieur du son

# model:gnuhealth.occupation,name:occ546
source: Special agent
fa: مامور ویژه
fr_fr: Agent spécial

# model:gnuhealth.occupation,name:occ547
source: Specialist
fa: متخصص
fr_fr: Spécialiste

# model:gnuhealth.occupation,name:occ548
source: Speech therapist
fr_fr: Orthophoniste

# model:gnuhealth.occupation,name:occ549
source: Sperm donor
fr_fr: Donneur de sperme

# model:gnuhealth.occupation,name:occ55
source: Clarinetist
fr_fr: Clarinettiste

# model:gnuhealth.occupation,name:occ550
source: Sports therapist
fr_fr: Thérapeute en sport

# model:gnuhealth.occupation,name:occ551
source: Stage designer
fr_fr: Décorateur de théâtre

# model:gnuhealth.occupation,name:occ552
source: Statistician
fr_fr: Statisticien

# model:gnuhealth.occupation,name:occ553
source: Steward or stewardess
fr_fr: Steward ou hôtesse de l'air

# model:gnuhealth.occupation,name:occ554
source: Stock broker
fa: کارگزار سهام
fr_fr: Courtier en valeurs mobilières

# model:gnuhealth.occupation,name:occ555
source: Store Manager
fr_fr: Gérant de point de vente

# model:gnuhealth.occupation,name:occ556
source: Street artist
fr_fr: Artiste de rue

# model:gnuhealth.occupation,name:occ557
source: Street musician
fr_fr: Musicien de rue

# model:gnuhealth.occupation,name:occ558
source: Street vendor
fr_fr: Marchand ambulant

# model:gnuhealth.occupation,name:occ559
source: Stringer
fr_fr: Reporter local

# model:gnuhealth.occupation,name:occ56
source: Cleaner
fr_fr: Nettoyeur

# model:gnuhealth.occupation,name:occ560
source: Stripper
fr_fr: Strip-teaseuse

# model:gnuhealth.occupation,name:occ561
source: Structural engineers
fr_fr: Ingénieurs structurels

# model:gnuhealth.occupation,name:occ562
source: Student
fr_fr: Étudiant

# model:gnuhealth.occupation,name:occ563
source: Stuffer
fr_fr: Garnisseur

# model:gnuhealth.occupation,name:occ564
source: Stunt coordinator
fr_fr: Coordonnateur des cascades

# model:gnuhealth.occupation,name:occ566
source: Stunt performer
fr_fr: Cascadeur

# model:gnuhealth.occupation,name:occ567
source: Superhero
fr_fr: Super-héros

# model:gnuhealth.occupation,name:occ568
source: Surgeon
fr_fr: Chirurgien

# model:gnuhealth.occupation,name:occ569
source: Surgical Technologist
fr_fr: Technicien en chirurgie

# model:gnuhealth.occupation,name:occ57
source: Clerk
fr_fr: Greffier

# model:gnuhealth.occupation,name:occ570
source: Surveyor
fr_fr: Arpenteur

# model:gnuhealth.occupation,name:occ571
source: Swimmer
fr_fr: Nageur

# model:gnuhealth.occupation,name:occ572
source: Switchboard operator
fr_fr: Standardiste

# model:gnuhealth.occupation,name:occ573
source: System administrator
fr_fr: Administrateur système

# model:gnuhealth.occupation,name:occ574
source: Systems designer
fr_fr: Concepteur de systèmes

# model:gnuhealth.occupation,name:occ575
source: Systems analyst
fr_fr: Analyste de systèmes

# model:gnuhealth.occupation,name:occ576
source: Tailor
fr_fr: Tailleur

# model:gnuhealth.occupation,name:occ577
source: Tanner
fr_fr: Tanneur

# model:gnuhealth.occupation,name:occ579
source: Tax Collector
fr_fr: Percepteur d'impôts

# model:gnuhealth.occupation,name:occ58
source: Clockmaker
fr_fr: Horloger

# model:gnuhealth.occupation,name:occ580
source: Taxidermist
fr_fr: Taxidermiste

# model:gnuhealth.occupation,name:occ581
source: Taxi-driver
fr_fr: Chauffeur de taxi

# model:gnuhealth.occupation,name:occ582
source: Taxonomist
fr_fr: Taxonomiste

# model:gnuhealth.occupation,name:occ584
source: Teacher
fr_fr: Instituteur

# model:gnuhealth.occupation,name:occ585
source: Technician
fr_fr: Technicien

# model:gnuhealth.occupation,name:occ586
source: Technologist
fr_fr: Technicien

# model:gnuhealth.occupation,name:occ587
source: Technical Writer
fr_fr: Rédacteur technique

# model:gnuhealth.occupation,name:occ588
source: Telegraphist
fr_fr: Télégraphiste

# model:gnuhealth.occupation,name:occ589
source: Telemarketer
fr_fr: Télévendeur

# model:gnuhealth.occupation,name:occ59
source: Coach
fr_fr: Entraîneur

# model:gnuhealth.occupation,name:occ590
source: Telephone operator
fr_fr: Téléphoniste

# model:gnuhealth.occupation,name:occ591
source: Tennis player
fr_fr: Joueur de tennis

# model:gnuhealth.occupation,name:occ592
source: Test developer
fa: توسعه دهنده ی آزمایشی
fr_fr: Développeur d'essai

# model:gnuhealth.occupation,name:occ593
source: Test pilot
fa: خلبان آزمایشی
fr_fr: Pilote d'essai

# model:gnuhealth.occupation,name:occ595
source: Theatre director
fa: کارگردان تئاتر
fr_fr: Directeur de Théâtre

# model:gnuhealth.occupation,name:occ596
source: Theologian
fa: عالم الهیات
fr_fr: Théologien

# model:gnuhealth.occupation,name:occ597
source: Therapist
fa: روانپزشک
fr_fr: Thérapeute

# model:gnuhealth.occupation,name:occ599
source: Tiler
fa: کاشی ساز
fr_fr: Carreleur

# model:gnuhealth.occupation,name:occ6
source: Architect
fa: معمار
fr_fr: Architecte

# model:gnuhealth.occupation,name:occ60
source: Coachman
fr_fr: Cocher

# model:gnuhealth.occupation,name:occ600
source: Toolmaker
fa: ابزار ساز
fr_fr: Outilleur

# model:gnuhealth.occupation,name:occ601
source: Trademark attorney
fa: نمایندگی علامت تجاری
fr_fr: Avocat d'affaires

# model:gnuhealth.occupation,name:occ602
source: Trader
fa: بازرگان
fr_fr: Commerçant

# model:gnuhealth.occupation,name:occ603
source: Tradesman
fa: کاسب
fr_fr: Commerçant

# model:gnuhealth.occupation,name:occ604
source: Trainer
fa: مربی
fr_fr: Entraîneur

# model:gnuhealth.occupation,name:occ605
source: Transit planner
fa: برنامه ریز محل و نقلی
fr_fr: Planificateur de trafic

# model:gnuhealth.occupation,name:occ606
source: Translator
fa: مترجم
fr_fr: Traducteur

# model:gnuhealth.occupation,name:occ607
source: Treasurer
fa: صندوقدار
fr_fr: Trésorier

# model:gnuhealth.occupation,name:occ608
source: Trigonometrist
fr_fr: Trigonometriste

# model:gnuhealth.occupation,name:occ609
source: Truck Driver
fa: راننده کامیون
fr_fr: Camionneur

# model:gnuhealth.occupation,name:occ61
source: Coast guard
fa: گارد ساحلی
fr_fr: Garde côtière

# model:gnuhealth.occupation,name:occ610
source: Tuner
fa: تنظیم کننده
fr_fr: Accordeur

# model:gnuhealth.occupation,name:occ611
source: Turner
fr_fr: Tourneur

# model:gnuhealth.occupation,name:occ612
source: Tutor
fa: مربی
fr_fr: Tuteur

# model:gnuhealth.occupation,name:occ614
source: Undertaker
fa: مامور کفن و دفن
fr_fr: Entrepreneur

# model:gnuhealth.occupation,name:occ615
source: Ufologist
fr_fr: Spécialiste des OVNI

# model:gnuhealth.occupation,name:occ616
source: Undercover agent
fa: مامور مخفی
fr_fr: Agent secret

# model:gnuhealth.occupation,name:occ617
source: Upholder
fa: حمایت کننده
fr_fr: Défenseur

# model:gnuhealth.occupation,name:occ618
source: Upholsterer
fr_fr: Tapissier

# model:gnuhealth.occupation,name:occ619
source: Urologist
fa: متخصص اورولوژی
fr_fr: Urologue

# model:gnuhealth.occupation,name:occ62
source: Cobbler
fr_fr: Cordonnier

# model:gnuhealth.occupation,name:occ620
source: Urban planner
fa: برنامه ریز شهری
fr_fr: Urbaniste

# model:gnuhealth.occupation,name:occ621
source: Usher
fa: راهنما
fr_fr: Huissier

# model:gnuhealth.occupation,name:occ623
source: Verger
fa: متصدی کلیسا
fr_fr: Bedeau

# model:gnuhealth.occupation,name:occ624
source: Veterinarian
fa: دامپزشک
fr_fr: Vétérinaire

# model:gnuhealth.occupation,name:occ625
source: Vibraphonist
fr_fr: Vibraphoniste

# model:gnuhealth.occupation,name:occ626
source: Vicar
fa: معاون
fr_fr: Vicaire

# model:gnuhealth.occupation,name:occ627
source: Video editor
fa: ویراستار فیلم
fr_fr: Monteur vidéo

# model:gnuhealth.occupation,name:occ628
source: Video game developer
fa: توسعه دهنده بازیهای ویدیویی
fr_fr: Développeur de jeux vidéo

# model:gnuhealth.occupation,name:occ629
source: Vintner
fa: شراب فروش
fr_fr: Vigneron

# model:gnuhealth.occupation,name:occ63
source: Cognitive scientist
fa: دانشمند شناخت
fr_fr: Sciences cognitives

# model:gnuhealth.occupation,name:occ630
source: Violinist
fa: ویولن زن
fr_fr: Violoniste

# model:gnuhealth.occupation,name:occ631
source: Violist
fa: ویولن زن
fr_fr: Altiste

# model:gnuhealth.occupation,name:occ632
source: Vocalist
fa: خواننده
fr_fr: Chanteur

# model:gnuhealth.occupation,name:occ633
source: Waiter
fa: گارسون
fr_fr: Garçon de café

# model:gnuhealth.occupation,name:occ634
source: Warder
fa: نگهبان
fr_fr: Gardien de prison

# model:gnuhealth.occupation,name:occ635
source: Weaponsmith
fr_fr: Fabricant d'armes

# model:gnuhealth.occupation,name:occ636
source: Weatherman
fa: هواشناس
fr_fr: Météorologue

# model:gnuhealth.occupation,name:occ637
source: Weaver
fa: نساج
fr_fr: Tisserand

# model:gnuhealth.occupation,name:occ639
source: Web developer
fa: توسعه‌دهنده‌ی وب
fr_fr: Développeur Web

# model:gnuhealth.occupation,name:occ64
source: Columnist
fa: مقاله نویس
fr_fr: Journaliste

# model:gnuhealth.occupation,name:occ641
source: Welder
fa: جوشکار
fr_fr: Soudeur

# model:gnuhealth.occupation,name:occ642
source: Wet nurse
fa: دایه
fr_fr: Nourrice

# model:gnuhealth.occupation,name:occ643
source: Woodcarver
fa: چوب تراش
fr_fr: Sculpteur

# model:gnuhealth.occupation,name:occ644
source: Wood cutter
fa: هیزم شکن
fr_fr: Bucheron

# model:gnuhealth.occupation,name:occ645
source: Wrangler
fr_fr: Berger

# model:gnuhealth.occupation,name:occ646
source: Winemaker
fa: سازنده شراب
fr_fr: Vigneron

# model:gnuhealth.occupation,name:occ647
source: Writer
fa: نویسنده
fr_fr: Écrivain

# model:gnuhealth.occupation,name:occ648
source: Xylophonist
fa: سنتور زن
fr_fr: Xylophoniste

# model:gnuhealth.occupation,name:occ649
source: X-ray technician
fa: تکنسین رادیولوژی
fr_fr: Technicien en rayons X

# model:gnuhealth.occupation,name:occ65
source: Comedian
fa: کمدین
fr_fr: Comédien

# model:gnuhealth.occupation,name:occ650
source: Yodeler
fa: آوازخوان
fr_fr: Jodleur

# model:gnuhealth.occupation,name:occ651
source: Youth worker
fa: مددکار اجتماعی جوانان
fr_fr: Délégué à la jeunesse

# model:gnuhealth.occupation,name:occ652
source: Zookeeper
fa: نگهبان باغ وحش
fr_fr: Employé de zoo

# model:gnuhealth.occupation,name:occ653
source: Zoologist
fa: جانور شناس
fr_fr: Zoologiste

# model:gnuhealth.occupation,name:occ67
source: Composer
fa: اهنگساز
fr_fr: Compositeur

# model:gnuhealth.occupation,name:occ68
source: Computer engineer
fa: مهندس کامپیوتر
fr_fr: Ingénieur en informatique

# model:gnuhealth.occupation,name:occ69
source: Computer programmer
fa: برنامه نویس کامپیوتر
fr_fr: Programmeur informatique

# model:gnuhealth.occupation,name:occ7
source: Auditor
fa: مامور رسیدگی
fr_fr: Auditeur

# model:gnuhealth.occupation,name:occ71
source: Conductor (music)
fa: هدایت کننده (موزیک)ا
fr_fr: Chef d'orchestre

# model:gnuhealth.occupation,name:occ72
source: Constable
fa: پاسبان
fr_fr: Agent de police

# model:gnuhealth.occupation,name:occ73
source: Construction engineer
fa: مهندس عمران
fr_fr: Ingénieur en construction

# model:gnuhealth.occupation,name:occ74
source: Construction manager
fa: مدیر ساختمانی
fr_fr: Chef de chantier

# model:gnuhealth.occupation,name:occ75
source: Construction worker
fa: کارگر ساختمانی
fr_fr: Travailleur en construction

# model:gnuhealth.occupation,name:occ79
source: Controller
fa: کنترل کننده
fr_fr: Contrôleur

# model:gnuhealth.occupation,name:occ8
source: Author
fa: نویسنده
fr_fr: Auteur

# model:gnuhealth.occupation,name:occ80
source: Coroner
fr_fr: Officier de police judiciaire

# model:gnuhealth.occupation,name:occ82
source: Correctional Officer
fa: مدیر اصلاحی
fr_fr: Agent des services correctionnels

# model:gnuhealth.occupation,name:occ83
source: Corrector
fa: تصحیح کننده
fr_fr: Correcteur

# model:gnuhealth.occupation,name:occ84
source: Correspondent
fa: مسئول
fr_fr: Correspondant

# model:gnuhealth.occupation,name:occ85
source: Cosmetologist
fa: زیبای شناسی
fr_fr: Cosmétologue

# model:gnuhealth.occupation,name:occ86
source: Cosmonaut
fr_fr: Cosmonaute

# model:gnuhealth.occupation,name:occ88
source: Costume Designer
fa: طراح لباس
fr_fr: Modeliste

# model:gnuhealth.occupation,name:occ89
source: Courier
fa: پیک
fr_fr: Messager

# model:gnuhealth.occupation,name:occ9
source: Artist
fa: هنرمند
fr_fr: Artiste

# model:gnuhealth.occupation,name:occ90
source: Court jester
fr_fr: Bouffon de la cour

# model:gnuhealth.occupation,name:occ91
source: Cowherd
fr_fr: Bouvier

# model:gnuhealth.occupation,name:occ92
source: CPA (Certified Public Accountant)
fr_fr: Expert-comptable

# model:gnuhealth.occupation,name:occ93
source: Craftsman
fa: پیشه ور
fr_fr: Artisan

# model:gnuhealth.occupation,name:occ94
source: Creative engineering
fr_fr: Génie créatif

# model:gnuhealth.occupation,name:occ95
source: Crier
fa: دستفروش
fr_fr: Marchand ambulant

# model:gnuhealth.occupation,name:occ96
source: Crofter
fa: باغچه
fr_fr: Paysan

# model:gnuhealth.occupation,name:occ97
source: Cryptographer
fr_fr: Cryptographe

# model:gnuhealth.occupation,name:occ98
source: Cryptozoologist
fr_fr: Cryptozoologue

# model:gnuhealth.occupation,name:occ99
source: Crystallographer
fa: بلور شناس
fr_fr: Cristallographe

# model:gnuhealth.operational_area,name:0
source: Operational Area
fa: منطقه عملیاتی
fr_fr: Zone opérationnelle

# model:gnuhealth.operational_sector,name:0
source: Operational Sector
fa: بخش عملیاتی
fr_fr: Secteur opérationnel

# model:gnuhealth.pathology.category,name:0
source: Disease Categories
fa: دسته‌های بیماری
fr_fr: Catégories de maladies

# model:gnuhealth.patient,name:0
source: Patient related information
fa: اطلاعات مربوط به بیمار
fr_fr: Informations relatives au patient

# model:gnuhealth.patient.disease,name:0
source: Patient Disease History
fa: تاریخچه بیماری بیمار
fr_fr: Histoire de maladie du patient

# model:gnuhealth.patient.evaluation,name:0
source: Patient Evaluation
fa: ارزیابی بیمار
fr_fr: Évaluation du patient

# model:gnuhealth.patient.medication,name:0
source: Patient Medication
fa: داروهای بیمار
fr_fr: Médication du patient

# model:gnuhealth.physician,name:0
source: Physician
fa: پزشک
fr_fr: Médecin

# model:gnuhealth.prescription.line,name:0
source: Prescription Line
fa: خط تجویزی
fr_fr: Ligne d'Ordonnance

# model:gnuhealth.prescription.order,name:0
source: Prescription Order
fa: ترتیب تجویزی
fr_fr: Ordonnance

# model:gnuhealth.procedure,name:0
source: Medical Procedures
fa: روش‌های پزشکی
fr_fr: Procédures médicales

# model:gnuhealth.sequences,name:0
source: Standard Sequences for GNU Health
fa: ترتیب استاندارد برای GNU Health
fr_fr: Séquences standard pour GNU Health

# model:gnuhealth.specialty,name:0
source: Medical Specialty
fa: تخصص های پزشکی
fr_fr: Spécialité médicale

# model:gnuhealth.specialty,name:10
source: Clinical Neurophysiology
fa: نوروفیزیولوژی بالینی
fr_fr: Neurophysiologie Clinique

# model:gnuhealth.specialty,name:11
source: Dermatology
fa: بیمارهای پوست و مو
fr_fr: Dermatologie

# model:gnuhealth.specialty,name:12
source: Dietetics
fa: متخصص رژیم درمانی
fr_fr: Diététique

# model:gnuhealth.specialty,name:13
source: Embryology
fa: جنین شناسی
fr_fr: Embryologie

# model:gnuhealth.specialty,name:14
source: Emergency medicine
fa: طب اورژانس
fr_fr: Médecine d'urgence

# model:gnuhealth.specialty,name:15
source: Endocrinology
fa: بیماریهای غدد و متابولیسم
fr_fr: Endocrinologie

# model:gnuhealth.specialty,name:16
source: Family Medicine
fa: پزشکی خانواده
fr_fr: Médecine familiale

# model:gnuhealth.specialty,name:17
source: Forensic Medicine
fa: پزشکی قانونی
fr_fr: Médecine légale

# model:gnuhealth.specialty,name:18
source: Gastroenterology
fa: بیماریهای معده و روده
fr_fr: Gastro-entérologie

# model:gnuhealth.specialty,name:19
source: General surgery
fa: جراحی عمومی
fr_fr: Chirurgie générale

# model:gnuhealth.specialty,name:2
source: Anatomy
fa: آناتومی / کالبد شناسی
fr_fr: Anatomie

# model:gnuhealth.specialty,name:20
source: Genetics
fa: ژنتیک
fr_fr: Génétique

# model:gnuhealth.specialty,name:21
source: Geriatrics
fa: طب سالمندان
fr_fr: Gériatrie

# model:gnuhealth.specialty,name:22
source: Gynaecology
fa: بیماریهای زنان
fr_fr: Gynécologie

# model:gnuhealth.specialty,name:23
source: Hematology
fa: هماتولوژی / خون شناسی
fr_fr: Hématologie

# model:gnuhealth.specialty,name:24
source: Hepatology
fa: هپاتولوژی / کبدشناسی
fr_fr: Hépatologie

# model:gnuhealth.specialty,name:25
source: Histology
fa: بافت شناسی
fr_fr: Histologie

# model:gnuhealth.specialty,name:26
source: Immunology
fa: ایمنی شناسی
fr_fr: Immunologie

# model:gnuhealth.specialty,name:27
source: Infectious disease
fa: بیماریهای عفونی
fr_fr: Maladie infectieuse

# model:gnuhealth.specialty,name:28
source: Intensive care medicine
fa: طب مراقبتهای ویژه
fr_fr: Médecine de soins intensifs

# model:gnuhealth.specialty,name:29
source: Maxillofacial surgery
fa: جراحی فک و صورت
fr_fr: Chirurgie maxillo-faciale

# model:gnuhealth.specialty,name:3
source: Andrology
fa: آندرولوژی
fr_fr: Andrologie

# model:gnuhealth.specialty,name:30
source: Nephrology
fa: نفرولوژی
fr_fr: Néphrologie

# model:gnuhealth.specialty,name:31
source: Neurology
fa: داخلی مغز و اعصاب
fr_fr: Neurologie

# model:gnuhealth.specialty,name:32
source: Neurosurgery
fa: جراحی مغز و اعصاب
fr_fr: Neurochirurgie

# model:gnuhealth.specialty,name:33
source: Nursing
fa: پرستاری
fr_fr: Soins infirmiers

# model:gnuhealth.specialty,name:34
source: Obstetrics and gynecology
fa: زنان و زایمان
fr_fr: Obstétrique et gynécologie

# model:gnuhealth.specialty,name:35
source: Oncology
fa: سرطان شناسی
fr_fr: Oncologie

# model:gnuhealth.specialty,name:36
source: Ophthalmology
fa: چشم پزشکی
fr_fr: Ophtalmologie

# model:gnuhealth.specialty,name:37
source: Orthopedic surgery
fa: جراحی ارتوپدی
fr_fr: Chirurgie orthopédique

# model:gnuhealth.specialty,name:38
source: Otolaryngology, or ENT
fa: اتولارینگولوژی یا گوش و حلق وبینی
fr_fr: Oto-rhino-laryngologie, ou ORL

# model:gnuhealth.specialty,name:39
source: Palliative care
fa: درمان تسکین دهنده موقتی
fr_fr: Soins palliatifs

# model:gnuhealth.specialty,name:4
source: Alternative Medicine
fa: پزشکی غیر کلاسیک / پزشکی به گونه ای دیگر
fr_fr: Médecine Alternative

# model:gnuhealth.specialty,name:40
source: Pathology
fa: آسیب شناسی
fr_fr: Pathologie

# model:gnuhealth.specialty,name:41
source: Pediatrics
fa: اطفال
fr_fr: Pédiatrie

# model:gnuhealth.specialty,name:42
source: Pediatric surgery
fa: جراحی اطفال
fr_fr: Chirurgie pédiatrique

# model:gnuhealth.specialty,name:43
source: Pharmacology
fa: داروسازی
fr_fr: Pharmacologie

# model:gnuhealth.specialty,name:44
source: Physical medicine and rehabilitation
fa: طب توانبخشی وفیزیکی
fr_fr: Médecine physique et réadaptation

# model:gnuhealth.specialty,name:45
source: Plastic surgery
fa: جراحی ترمیمی
fr_fr: Chirurgie esthétique

# model:gnuhealth.specialty,name:46
source: Proctology
fa: پروکتولوژی
fr_fr: Proctologie

# model:gnuhealth.specialty,name:47
source: Psychiatry
fa: روانپزشکی
fr_fr: Psychiatrie

# model:gnuhealth.specialty,name:48
source: Pulmonology
fa: پولمونولوژی
fr_fr: Pneumologie

# model:gnuhealth.specialty,name:49
source: Radiology
fa: رادیولوؤی
fr_fr: Radiologie

# model:gnuhealth.specialty,name:5
source: Anesthesiology
fa: بیهوشی
fr_fr: Anesthésiologie

# model:gnuhealth.specialty,name:50
source: Rheumatology
fa: روماتولوژی
fr_fr: Rhumatologie

# model:gnuhealth.specialty,name:51
source: Stomatology
fr_fr: Stomatologie

# model:gnuhealth.specialty,name:52
source: Surgical oncology
fa: سرطان شناسی جراحی
fr_fr: Oncologie chirurgicale

# model:gnuhealth.specialty,name:53
source: Thoracic surgery
fa: جراحی قفسه سینه
fr_fr: Chirurgie thoracique

# model:gnuhealth.specialty,name:54
source: Toxicology
fa: سم شناسی
fr_fr: Toxicologie

# model:gnuhealth.specialty,name:55
source: Transplant surgery
fa: جراحی پیوند عضو
fr_fr: Chirurgie de transplantation

# model:gnuhealth.specialty,name:56
source: Trauma surgery
fa: جراحی تروما
fr_fr: Chirurgie traumatologique

# model:gnuhealth.specialty,name:57
source: Urgent Care Medicine
fa: طب پزشکی اورژانس
fr_fr: Médecine de soins d'urgence

# model:gnuhealth.specialty,name:58
source: Urology
fa: اورولوژی
fr_fr: Urologie

# model:gnuhealth.specialty,name:59
source: Vascular surgery
fa: جراحی عروق
fr_fr: Chirurgie vasculaire

# model:gnuhealth.specialty,name:6
source: Biochemistry
fa: بیوشیمی
fr_fr: Biochimie

# model:gnuhealth.specialty,name:7
source: Cardiology
fa: طب قلب و عروق
fr_fr: Cardiologie

# model:gnuhealth.specialty,name:8
source: Cardiovascular surgery
fa: جراحی عروق قلبی
fr_fr: Chirurgie cardio-vasculaire

# model:gnuhealth.specialty,name:9
source: Clinical laboratory sciences
fa: علوم آزمایشگاهی بالینی
fr_fr: Sciences de laboratoire clinique

# model:gnuhealth.vaccination,name:0
source: Patient Vaccination information
fa: اطلاعات واکسیناسیون بیمار
fr_fr: Informations sur les vaccinations du patient

# model:ir.action,name:act_appointment_form1
source: Appointments
fa: قرار ملاقات
fr_fr: Rendez-vous

# model:ir.action,name:act_evaluation_form1
source: Evaluations
fa: ارزیابی‌ها
fr_fr: Évaluations

# model:ir.action,name:act_medicament_by_category
source: Medicament by Category
fa: دارو بر اساس دسته
fr_fr: Médicaments par Catégorie

# model:ir.action,name:action_gnuhealth_appointment_view
source: appointments
fa: قرار ملاقات
fr_fr: consultations

# model:ir.action,name:action_gnuhealth_hospital
source: Centers
fa: مراکز
fr_fr: Centres

# model:ir.action,name:action_gnuhealth_hospital_bed_view
source: Beds
fa: تخت‌ها
fr_fr: Lits

# model:ir.action,name:action_gnuhealth_hospital_building_view
source: Buildings
fa: ساختمان‌ها
fr_fr: Bâtiments

# model:ir.action,name:action_gnuhealth_hospital_or_view
source: Operating Rooms
fa: اتاق‌های عمل
fr_fr: Salles d'opérations

# model:ir.action,name:action_gnuhealth_hospital_unit_view
source: Units
fa: واحد‌ها
fr_fr: Unités

# model:ir.action,name:action_gnuhealth_hospital_ward_view
source: Wards
fa: بخش‌ها
fr_fr: Salles

# model:ir.action,name:action_gnuhealth_medicament_category_tree
source: Medicament categories
fa: دسته بندی دارویی
fr_fr: Catégories de médicaments

# model:ir.action,name:action_gnuhealth_pathology_category_tree
source: Disease categories
fa: دسته‌بندی بیماری‌ها
fr_fr: Catégories de maladies

# model:ir.action,name:action_gnuhealth_patient_evaluation_view
source: Patient Evaluations
fa: ارزیابی بیمار
fr_fr: Évaluations du Patient

# model:ir.action,name:action_gnuhealth_procedure_view
source: Procedures
fa: روش‌ها
fr_fr: Procédures

# model:ir.action,name:gnuhealth_action_dosage
source: Medication Frequencies
fa: تکرارهای تجویز دارو
fr_fr: Fréquences des médicaments

# model:ir.action,name:gnuhealth_action_dose
source: Drug Dose Units
fa: واحدهای دوز دارو
fr_fr: Unités de dosage du médicament

# model:ir.action,name:gnuhealth_action_drug_form
source: Drug Forms
fa: فرم‌های دارو
fr_fr: Présentation du médicament
