Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# model:gnuhealth.medicament,active_component:meds_em435
source: acetic acid
fa: اسید استیک
fr_fr: acide acétique

# model:gnuhealth.medicament,active_component:meds_em436
source: budesonide
fr_fr: budésonide

# model:gnuhealth.medicament,active_component:meds_em437
source: ciprofloxacin
fa: سیپروفلوکساسین
fr_fr: ciprofloxacine

# model:gnuhealth.medicament,active_component:meds_em438
source: xylometazoline
fr_fr: xylométazoline

# model:gnuhealth.medicament,active_component:meds_em439
source: caffeine citrate
fa: سیترات کافئین
fr_fr: citrate de caféine

# model:gnuhealth.medicament,active_component:meds_em44
source: carbamazepine
fa: کاربامازپین
fr_fr: carbamazépine

# model:gnuhealth.medicament,active_component:meds_em440
source: ibuprofen
fa: ایبوپروفن
fr_fr: ibuprofène

# model:gnuhealth.medicament,active_component:meds_em441
source: prostaglandin E
fa: پروستاگلندین e
fr_fr: prostaglandine E

# model:gnuhealth.medicament,active_component:meds_em442
source: surfactant
fa: سورفاکتانت
fr_fr: tensioactif

# model:gnuhealth.medicament,active_component:meds_em45
source: diazepam
fa: دیازپام
fr_fr: diazépam

# model:gnuhealth.medicament,active_component:meds_em46
source: lorazepam
fa: لورازپام
fr_fr: lorazépam

# model:gnuhealth.medicament,active_component:meds_em47
source: magnesium sulfate
fa: سولفات منیزیوم
fr_fr: sulfate de magnésium

# model:gnuhealth.medicament,active_component:meds_em48
source: phenobarbital
fa: فنوباربیتال
fr_fr: phénobarbital

# model:gnuhealth.medicament,active_component:meds_em49
source: phenytoin
fa: فنی تویین
fr_fr: phénytoïne

# model:gnuhealth.medicament,active_component:meds_em5
source: ketamine
fa: کتامین
fr_fr: kétamine

# model:gnuhealth.medicament,active_component:meds_em50
source: valproic acid (sodium valproate)
fa: والپروییک اسید(سدیم والپروات)
fr_fr: acide valproïque (valproate de sodium)

# model:gnuhealth.medicament,active_component:meds_em51
source: ethosuximide
fr_fr: éthosuximide

# model:gnuhealth.medicament,active_component:meds_em53
source: levamisole
fa: لوامیزول
fr_fr: lévamisole

# model:gnuhealth.medicament,active_component:meds_em54
source: mebendazole
fa: مبندازول
fr_fr: mébendazole

# model:gnuhealth.medicament,active_component:meds_em59
source: diethylcarbamazine
fa: دی اتیل کاربامازپین
fr_fr: diéthylcarbamazine

# model:gnuhealth.medicament,active_component:meds_em60
source: ivermectin
fr_fr: ivermectine

# model:gnuhealth.medicament,active_component:meds_em64
source: amoxicillin
fa: آموکسی سیلین
fr_fr: amoxicilline

# model:gnuhealth.medicament,active_component:meds_em65
source: amoxicillin + clavulanic acid
fa: اموکسی سیلین+کلاوونیک اسید
fr_fr: amoxicilline + acide clavulanique (co-amoxiclav)

# model:gnuhealth.medicament,active_component:meds_em66
source: Ampicillin
fa: آمپیسیلین
fr_fr: Ampicilline

# model:gnuhealth.medicament,active_component:meds_em67
source: benzathine benzylpenicillin
fa: پنیسیلین بنزاتین
fr_fr: benzathine benzylpénicilline

# model:gnuhealth.medicament,active_component:meds_em68
source: benzylpenicillin
fa: بنزیل پنیسیلین
fr_fr: benzylpénicilline

# model:gnuhealth.medicament,active_component:meds_em69
source: cefalexin
fa: سفالکسین
fr_fr: céfalexine

# model:gnuhealth.medicament,active_component:meds_em7
source: bupivacaine
fa: بوپیواکایین
fr_fr: bupivacaïne

# model:gnuhealth.medicament,active_component:meds_em70
source: cefazolin
fa: سفازولین
fr_fr: céfazoline

# model:gnuhealth.medicament,active_component:meds_em71
source: cefixime
fa: سفکسیم
fr_fr: céfixime

# model:gnuhealth.medicament,active_component:meds_em73
source: cloxacillin
fa: کلوگزاسیلین
fr_fr: cloxacilline

# model:gnuhealth.medicament,active_component:meds_em74
source: phenoxymethylpenicillin
fa: فنوکسی متیل پنی سیلین
fr_fr: phénoxyméthylpénicilline

# model:gnuhealth.medicament,active_component:meds_em75
source: procaine benzylpenicillin
fa: پروکایین بنزیل پنی سیلین
fr_fr: benzylpénicilline procaïne

# model:gnuhealth.medicament,active_component:meds_em76
source: cefotaxime
fa: سفوتاکسیم
fr_fr: céfotaxime

# model:gnuhealth.medicament,active_component:meds_em78
source: imipenem + cilastatin
fa: ایمیپنم+ سیلاستاتین
fr_fr: imipénème + cilastatine

# model:gnuhealth.medicament,active_component:meds_em79
source: azithromycin
fa: ازیترومایسین
fr_fr: azithromycine

# model:gnuhealth.medicament,active_component:meds_em8
source: lidocaine
fa: لیدوکایین
fr_fr: lidocaïne

# model:gnuhealth.medicament,active_component:meds_em80
source: clarithromycin
fa: کلاریترومایسین
fr_fr: clarithromycine

# model:gnuhealth.medicament,active_component:meds_em81
source: chloramphenicol
fa: کلرامفنیکل
fr_fr: chloramphénicol

# model:gnuhealth.medicament,active_component:meds_em82
source: ciprofloxacin
fa: سیپروفلوکساسین
fr_fr: ciprofloxacine

# model:gnuhealth.medicament,active_component:meds_em84
source: erythromycin
fa: اریترومایسین
fr_fr: érythromycine

# model:gnuhealth.medicament,active_component:meds_em85
source: gentamicin
fa: جنتامایسین
fr_fr: gentamicine

# model:gnuhealth.medicament,active_component:meds_em86
source: metronidazole
fa: مترونیدازول
fr_fr: métronidazole

# model:gnuhealth.medicament,active_component:meds_em87
source: nitrofurantoin
fa: نیتروفورانتویین
fr_fr: nitrofurantoïne

# model:gnuhealth.medicament,active_component:meds_em88
source: spectinomycin
fa: اسپکتینومایسین
fr_fr: spectinomycine

# model:gnuhealth.medicament,active_component:meds_em89
source: sulfamethoxazole + trimethoprim
fa: سولفامتوکسزول+تریمتوپریم
fr_fr: sulfaméthoxazole + triméthoprime

# model:gnuhealth.medicament,active_component:meds_em9
source: lidocaine + epinephrine (adrenaline)
fa: لیدوکایین+اپی نفرین (ادرنالین)
fr_fr: lidocaïne + épinéphrine (adrénaline)

# model:gnuhealth.medicament,active_component:meds_em90
source: trimethoprim
fa: تریمتوپریم
fr_fr: triméthoprime

# model:gnuhealth.medicament,active_component:meds_em91
source: clindamycin
fa: کلیندامایسین
fr_fr: clindamycine

# model:gnuhealth.medicament,active_component:meds_em92
source: vancomycin
fa: وانکومایسین
fr_fr: vancomycine

# model:gnuhealth.medicament,active_component:meds_em95
source: rifampicin
fa: زیفامپیسین
fr_fr: rifampicine

# model:gnuhealth.medicament,active_component:meds_em96
source: ethambutol
fa: اتامبوتول
fr_fr: éthambutol

# model:gnuhealth.medicament,active_component:meds_em97
source: ethambutol + isoniazid
fa: اتامبوتول+ایزونیازید
fr_fr: éthambutol + isoniazide

# model:gnuhealth.medicament,active_component:meds_em98
source: ethambutol + isoniazid + pyrazinamide + rifampicin
fa: اتامبوتول+ایزونیازید+پیرازینامید+ریفامپیسین
fr_fr: éthambutol + isoniazide + pyrazinamide + rifampicine

# model:gnuhealth.medicament,active_component:meds_em99
source: ethambutol + isoniazid + rifampicin
fa: اتامبوتول+ایزونیازید+ریفامپیسین
fr_fr: éthambutol + isoniazide + rifampicine

# model:gnuhealth.medicament,name:0
source: Medicament
fa: دارو
fr_fr: Médicament

# model:gnuhealth.medicament.category,name:0
source: Medicament Category
fa: دسته‌ی دارو
fr_fr: Catégorie de médicament

# model:gnuhealth.medicament.category,name:em
source: WHO essential Medicines
fa: داروهای ضروری سازمان بهداشت جهانی
fr_fr: OMS médicaments essentiels

# model:gnuhealth.medicament.category,name:em_1
source: ANAESTHETICS
fr_fr: ANESTHÉSIQUES

# model:gnuhealth.medicament.category,name:em_10
source: MEDICINES AFFECTING THE BLOOD
fa: داروهایی که روی خون اثر می‌گذارند
fr_fr: MÉDICAMENTS AFFECTANT LE SANG

# model:gnuhealth.medicament.category,name:em_10_1
source: Antianaemia medicines
fa: داروهای ضد کم خونی
fr_fr: Médicaments anti-anémie

# model:gnuhealth.medicament.category,name:em_10_2
source: Medicines affecting coagulation
fa: داروهایی که بر لختگی اثر می‌کنند
fr_fr: Médicaments de la coagulation

# model:gnuhealth.medicament.category,name:em_10_2c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_10_3
source: Other medicines for haemoglobinopathies
fa: سایر داروها برای اختلالات هموگلوبینی
fr_fr: Autres médicaments pour les hémoglobinopathies

# model:gnuhealth.medicament.category,name:em_10_3c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_11
source: BLOOD PRODUCTS AND PLASMA SUBSTITUTES
fa: محصولات خونی و جانشن‌های پلاسما
fr_fr: PRODUITS DE SANG ET SUBSTITUTS DU PLASMA

# model:gnuhealth.medicament.category,name:em_11_1
source: Plasma substitutes
fa: جانشین‌های پلاسما
fr_fr: Substituts du plasma

# model:gnuhealth.medicament.category,name:em_11_2
source: Plasma fractions for specific use
fa: فراکشن پلاسما برای استفده خاص
fr_fr: Fractions plasmatiques pour indications particulières

# model:gnuhealth.medicament.category,name:em_11_2c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_12
source: CARDIOVASCULAR MEDICINES
fa: داروهای قلب و عروق
fr_fr: MÉDICAMENTS CARDIOVASCULAIRES

# model:gnuhealth.medicament.category,name:em_12_1
source: Antianginal medicines
fa: داروهای ضدگلودرد
fr_fr: Médicaments anti-angineux

# model:gnuhealth.medicament.category,name:em_12_2
source: Antiarrhythmic medicines
fa: داروهای ضد اریتمی
fr_fr: Médicaments anti-arythmiques

# model:gnuhealth.medicament.category,name:em_12_2c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_12_3
source: Antihypertensive medicines
fa: داروهای ضد فشارخون
fr_fr: Médicaments antihypertenseurs

# model:gnuhealth.medicament.category,name:em_12_3c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_12_4
source: Medicines used in heart failure
fa: داروهای مورد استفاده برای ناتوانی قلبی
fr_fr: Médicaments utilisés dans l'insuffisance cardiaque

# model:gnuhealth.medicament.category,name:em_12_4c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_12_5
source: Antithrombotic medicines
fa: داروهای ضد انعقادی
fr_fr: Médicaments antithrombotiques

# model:gnuhealth.medicament.category,name:em_12_5c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_12_6
source: Antithrombotic medicines
fa: داروهای ضد انعقادی
fr_fr: Médicaments antithrombotiques

# model:gnuhealth.medicament.category,name:em_12_7
source: Lipid-lowering agents
fa: عامل‌های کاهش چربی
fr_fr: Hypolipémiants

# model:gnuhealth.medicament.category,name:em_13
source: DERMATOLOGICAL MEDICINES (topical)
fa: داروی بیماریهای پوستی(موضعی)ا
fr_fr: MÉDICAMENTS DERMATOLOGIQUES (topiques)

# model:gnuhealth.medicament.category,name:em_13_1
source: Antifungal medicines
fa: داروهای ضدقارچ
fr_fr: Médicaments antifongiques

# model:gnuhealth.medicament.category,name:em_13_2
source: Anti-infective medicines
fa: داروهای ضدعفونت
fr_fr: Médicaments anti-infectieux

# model:gnuhealth.medicament.category,name:em_13_3
source: Anti-inflammatory and antipruritic medicines
fa: داروهای ضد التهاب و خارش
fr_fr: Médicaments anti-inflammatoires et antiprurigineux

# model:gnuhealth.medicament.category,name:em_13_4
source: Medicines affecting skin differentiation and proliferation
fa: داروهای موثر در رشد و تمایز پوست
fr_fr: Médicaments agissant sur la différenciation et la prolifération de la peau

# model:gnuhealth.medicament.category,name:em_13_5
source: Scabicides and pediculicides
fa: کنه‌کش و شپش‌کش
fr_fr: Scabicides et pédiculicides

# model:gnuhealth.medicament.category,name:em_14
source: DIAGNOSTIC AGENTS
fa: عامل‌های تشخیصی
fr_fr: AGENTS DE DIAGNOSTIC

# model:gnuhealth.medicament.category,name:em_14_1
source: Ophthalmic medicines
fa: داروهای چشمی
fr_fr: Médicaments ophtalmiques

# model:gnuhealth.medicament.category,name:em_14_2
source: Radiocontrast media
fa: رسانه رادیوکنتراست
fr_fr: Produits de contraste radiologique

# model:gnuhealth.medicament.category,name:em_14_2c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_15
source: DISINFECTANTS AND ANTISEPTICS
fa: ضد عفونی کننده و انتی سپتیک
fr_fr: DÉSINFECTANTS ET ANTISEPTIQUES

# model:gnuhealth.medicament.category,name:em_15_1
source: Antiseptics
fr_fr: Antiseptiques

# model:gnuhealth.medicament.category,name:em_15_2
source: Disinfectants
fa: ضدعفونی کننده
fr_fr: Désinfectants

# model:gnuhealth.medicament.category,name:em_16
source: DIURETICS
fa: ادرار آور
fr_fr: DIURÉTIQUES

# model:gnuhealth.medicament.category,name:em_16c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_17
source: GASTROINTESTINAL MEDICINES
fa: داروهای معده و روده
fr_fr: Médicaments gastro-intestinaux

# model:gnuhealth.medicament.category,name:em_17_1
source: Antiulcer medicines
fa: داروهای ضد زخم
fr_fr: Médicaments anti-ulcéreux

# model:gnuhealth.medicament.category,name:em_17_2
source: Antiemetic medicines
fa: داروهای ضدتهوع
fr_fr: Médicaments antiémétiques

# model:gnuhealth.medicament.category,name:em_17_3
source: Anti-inflammatory medicines
fa: داروهای ضد التهاب
fr_fr: Médicaments anti-inflammatoires

# model:gnuhealth.medicament.category,name:em_17_3c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_17_4
source: Laxatives
fa: مسهل‌ها
fr_fr: Laxatifs

# model:gnuhealth.medicament.category,name:em_17_5
source: Medicines used in diarrhoea
fa: داروهای مورد استفاده برای اسهال
fr_fr: Médicaments anti-diarrhéiques

# model:gnuhealth.medicament.category,name:em_17_5_1
source: Oral rehydration
fa: مایع درمانی خوراکی
fr_fr: Réhydratation orale

# model:gnuhealth.medicament.category,name:em_17_5_2
source: Medicines for diarrhoea in children
fa: داروهایی برای اسهال کودکان
fr_fr: Médicaments pour la diarrhée chez l'enfant

# model:gnuhealth.medicament.category,name:em_17c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_18
source: HORMONES, OTHER ENDOCRINE MEDICINES AND CONTRACEPTIVES
fa: هورمونها، سایر داروهای غدد و ضد حاملگی ها
fr_fr: HORMONE, AUTRES MÉDICAMENTS EN ENDOCRINOLOGIE ET CONTRACEPTIFS

# model:gnuhealth.medicament.category,name:em_18_1
source: Adrenal hormones and synthetic substitutes
fa: هورمون ادرنال وجایگزین های مصنوعی
fr_fr: Hormones surrénales et substituts synthétiques

# model:gnuhealth.medicament.category,name:em_18_2
source: Androgens
fr_fr: Androgènes

# model:gnuhealth.medicament.category,name:em_18_2c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_18_3
source: Contraceptives
fa: جلوگیری از بارداری
fr_fr: Contraceptifs

# model:gnuhealth.medicament.category,name:em_18_3_1
source: Oral hormonal contraceptives
fa: هورمونهای ضد بارداری خوراکی
fr_fr: Contraceptifs oraux (hormonaux)

# model:gnuhealth.medicament.category,name:em_18_3_2
source: Injectable hormonal contraceptives
fa: هورمونهای ضد بارداری تزریقی
fr_fr: Contraceptifs hormonaux injectables

# model:gnuhealth.medicament.category,name:em_18_3_3
source: Intrauterine devices
fa: دستگاه داخل رحمی
fr_fr: Dispositifs intra-utérins

# model:gnuhealth.medicament.category,name:em_18_3_4
source: Barrier methods
fa: روش‌های بازدارنده
fr_fr: Méthodes de barrière

# model:gnuhealth.medicament.category,name:em_18_3_5
source: Implantable contraceptives
fa: ضد بارداریهای کاشتنی
fr_fr: Contraceptifs implantables

# model:gnuhealth.medicament.category,name:em_18_4
source: Estrogens
fr_fr: Œstrogènes

# model:gnuhealth.medicament.category,name:em_18_5
source: Insulins and other medicines used for diabetes
fa: انسولین و دیگر داروهای مورد استفاده برای دیابت
fr_fr: Insulines et autres médicaments utilisés pour le diabète

# model:gnuhealth.medicament.category,name:em_18_5c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_18_6
source: Ovulation inducers
fa: محرک های تخمک گذاری
fr_fr: Inducteurs de l'ovulation

# model:gnuhealth.medicament.category,name:em_18_8
source: Thyroid hormones and antithyroid medicines
fa: هورمونهای تیروییدی و داروهای ضد تیرویید
fr_fr: Hormones thyroïdiennes et médicaments antithyroïdiens

# model:gnuhealth.medicament.category,name:em_18_8c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_19
source: IMMUNOLOGICALS
fa: ایمنی شناسی
fr_fr: IMMUNOLOGIQUES

# model:gnuhealth.medicament.category,name:em_19_1
source: Diagnostic agents
fa: عوامل تشخیصی
fr_fr: Agents de diagnostic

# model:gnuhealth.medicament.category,name:em_19_2
source: Sera and immunoglobulins
fa: ایمونوگلوبولین و سرم
fr_fr: Sérums et immunoglobulines

# model:gnuhealth.medicament.category,name:em_19_3
source: Vaccines
fa: واکسن
fr_fr: Vaccins

# model:gnuhealth.medicament.category,name:em_1_1
source: General anaesthetics and oxygen
fa: داروهای بیهوشی عمومی و اکسیژن
fr_fr: Anesthésiques généraux et oxygène

# model:gnuhealth.medicament.category,name:em_1_1_1
source: Inhalational medicines
fa: داروهای استنشاقی
fr_fr: Médicaments par inhalation

# model:gnuhealth.medicament.category,name:em_1_1_2
source: Injectable medicines
fa: داروهای تزریقی
fr_fr: Médicaments injectables

# model:gnuhealth.medicament.category,name:em_1_2
source: Local anaesthetics
fa: بی‌حسی های موضعی
fr_fr: Anesthésiques locaux

# model:gnuhealth.medicament.category,name:em_1_2c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_1_3
source: Preoperative medication and sedation for short-term procedures
fa: داروهای پیش از عمل جراحی و مسکن برای اعمال کوتاه‌مدت
fr_fr: Prémédication anesthésique et sédation pour interventions de courte durée

# model:gnuhealth.medicament.category,name:em_2
source: ANALGESICS, ANTIPYRETICS, NON-STEROIDAL ANTI-INFLAMMATORY MEDICINES (NSAIMs), MEDICINES USED TO TREAT GOUT AND DISEASE MODIFYING AGENTS IN RHEUMATOID DISORDERS (DMARDs)
fa: ضد دردها، ضد تبها،ضد التهاب های غیر استروییدی (NSAIMs) داروهایی که در درمان نقرس استفده میشوند و داروهای تعدیل کننده بیماری ارتریت روماتویید (DMARDs)
fr_fr: ANALGÉSIQUES, ANTIPYRÉTIQUES, ANTI-INFLAMMATOIRES NON-STÉROÏDIENS (AINS), MÉDICAMENTS UTILISÉS POUR TRAITER LA GOUTTE ET LES AGENTS MODIFICATEURS DE MALADIES EN TROUBLES RHUMATOIDE

# model:gnuhealth.medicament.category,name:em_20
source: MUSCLE RELAXANTS (PERIPHERALLY-ACTING) AND CHOLINESTERASE INHIBITORS
fa: ریلکس کننده های عضلانی ( با اثر محیطی) و مهار کننده های کولین استراز
fr_fr: MYORELAXANTS (A ACTION PERIPHERIQUE) ET INHIBITEURS DE LA CHOLINESTÉRASE

# model:gnuhealth.medicament.category,name:em_20c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_21
source: OPHTHALMOLOGICAL PREPARATIONS
fa: آماده سازی از لحاظ چشمی
fr_fr: PRÉPARATIONS OPHTALMOLOGIQUES

# model:gnuhealth.medicament.category,name:em_21_1
source: Anti-infective agents
fa: عامل‌های ضد عفونت
fr_fr: Agents anti-infectieux

# model:gnuhealth.medicament.category,name:em_21_2
source: Anti-inflammatory agents
fa: داروهای ضد التهاب
fr_fr: Agents anti-inflammatoires

# model:gnuhealth.medicament.category,name:em_21_3
source: Local anaesthetics
fa: داروهای بیهوشی موضعی
fr_fr: Anesthésiques locaux

# model:gnuhealth.medicament.category,name:em_21_4
source: Miotics and antiglaucoma medicines
fa: داروهای تنگ کننده مردمک و ضدگلوکوم
fr_fr: Myotiques et antiglaucomateux

# model:gnuhealth.medicament.category,name:em_21_5
source: Mydriatics
fa: گشاد کننده های مردمک
fr_fr: Mydriatiques

# model:gnuhealth.medicament.category,name:em_21_5c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_22
source: OXYTOCICS AND ANTIOXYTOCICS
fa: اکسی توسیک و ضد اکسی توسین
fr_fr: OCYTOCIQUES ET ANTIOCYTOCIQUES

# model:gnuhealth.medicament.category,name:em_22_1
source: Oxytocics
fa: اکسی توسیک
fr_fr: Ocytociques

# model:gnuhealth.medicament.category,name:em_22_1c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_22_2
source: Antioxytocics (tocolytics)
fa: ضد اکسی توسین( توکولیتیک)ا
fr_fr: Antiocytociques (tocolytiques)

# model:gnuhealth.medicament.category,name:em_23
source: PERITONEAL DIALYSIS SOLUTION
fa: محلول دیالیز صفاقی
fr_fr: SOLUTION DE DIALYSE

# model:gnuhealth.medicament.category,name:em_24
source: MEDICINES FOR MENTAL AND BEHAVIOURAL DISORDERS
fa: داروهایی برای اختلالات ذهنی و رفتاری
fr_fr: MEDICAMENTS POUR LES TROUBLES MENTAUX ET DU COMPORTEMENT

# model:gnuhealth.medicament.category,name:em_24_1
source: Medicines used in psychotic disorders
fa: داروهای مورد استفاده در اختلالات بیماران روانی
fr_fr: Médicaments utilisés dans les troubles psychotiques

# model:gnuhealth.medicament.category,name:em_24_1c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_24_2
source: Medicines used in mood disorders
fa: داروهایی که در اختلالات خلقی کاربرد دارند
fr_fr: Médicaments utilisés dans les troubles de l'humeur

# model:gnuhealth.medicament.category,name:em_24_2_1
source: Medicines used in depressive disorders
fa: داروهای مورد استفاده در اختلالات افسردگی
fr_fr: Médicaments utilisés dans les troubles dépressifs

# model:gnuhealth.medicament.category,name:em_24_2_1c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_24_2_2
source: Medicines used in bipolar disorders
fa: داروهای مورد استفاده در اختلالات دوقطبی
fr_fr: Médicaments utilisés dans les troubles bipolaires

# model:gnuhealth.medicament.category,name:em_24_3
source: Medicines for anxiety disorders
fa: داروهای اختلالات اضطرابی
fr_fr: Médicaments pour les troubles anxieux

# model:gnuhealth.medicament.category,name:em_24_4
source: Medicines used for obsessive compulsive disorders
fa: داروهای اختلالات وسواسی اجباری
fr_fr: Médicaments utilisés pour les troubles obsessionnels compulsifs

# model:gnuhealth.medicament.category,name:em_24_5
source: Medicines for disorders due to psychoactive substance use
fa: داروهایی که در اختلالات ناشی از مصرف داروهای روانگردان مصرف میشوند
fr_fr: Médicaments pour les troubles dus à l'utilisation de substances psychoactives

# model:gnuhealth.medicament.category,name:em_24_5c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_25
source: MEDICINES ACTING ON THE RESPIRATORY TRACT
fa: داروهایی که بر دستگاه تنفسی تاثیر میگذارند
fr_fr: MÉDICAMENTS AGISSANT SUR LES VOIES RESPIRATOIRES

# model:gnuhealth.medicament.category,name:em_25_1
source: Antiasthmatic and medicines for chronic obstructive pulmonary disease
fa: داروهای ضد آسم و بیماریهای انسدادی مزمن ریوی
fr_fr: Médicaments antiasthmatiques et pour les maladies pulmonaires obstructives chroniques

# model:gnuhealth.medicament.category,name:em_26
source: SOLUTIONS CORRECTING WATER, ELECTROLYTE AND ACID-BASE DISTURBANCES
fa: محلول‌هایی که ناراحتی‌های آبی، الکترولیتی و اسیدی را بهبود می‌دهند
fr_fr: SOLUTIONS DE CORRECTION DES PERTURBATIONS HYDRO-ÉLECTROLYTIQUES ET ACIDO-BASIQUE

# model:gnuhealth.medicament.category,name:em_26_2
source: Parenteral
fa: تزریقی
fr_fr: Parentérale

# model:gnuhealth.medicament.category,name:em_26_3
source: Miscellaneous
fa: متفرقه
fr_fr: Divers

# model:gnuhealth.medicament.category,name:em_27
source: VITAMINS AND MINERALS
fa: ویتامین‌ها و مواد معدنی
fr_fr: VITAMINES ET MINERAUX

# model:gnuhealth.medicament.category,name:em_27c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_28
source: EAR, NOSE AND THROAT CONDITIONS IN CHILDREN
fa: شرایط گوش، بینی و گلو در کودکان
fr_fr: CONDITIONS OTO-RHINO-LARYNGOLOGIQUES DES ENFANTS

# model:gnuhealth.medicament.category,name:em_29
source: SPECIFIC MEDICINES FOR NEONATAL CARE
fa: داروهای مخصوص مراقبت از نوزادان
fr_fr: MÉDICAMENTS SPÉCIFIQUES POUR LES SOINS NÉONATALS

# model:gnuhealth.medicament.category,name:em_29c
source: Complementary
fa: مکمل
fr_fr: Complémentaire
