Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# model:gnuhealth.medicament,active_component:meds_em176
source: paracetamol
fa: پاراستامول
fr_fr: paracétamol

# model:gnuhealth.medicament,active_component:meds_em179
source: ciclosporin
fa: سیکلوسپورین
fr_fr: cyclosporine

# model:gnuhealth.medicament,active_component:meds_em18
source: codeine
fa: کدئین
fr_fr: codéine

# model:gnuhealth.medicament,active_component:meds_em182
source: bleomycin
fa: بلئومایسین
fr_fr: bléomycine

# model:gnuhealth.medicament,active_component:meds_em183
source: calcium folinate
fa: کلسیم فولینات
fr_fr: folinate de calcium

# model:gnuhealth.medicament,active_component:meds_em184
source: carboplatin
fa: کاربوپلاتین
fr_fr: carboplatine

# model:gnuhealth.medicament,active_component:meds_em189
source: dactinomycin
fa: داکتینومایسین
fr_fr: dactinomycine

# model:gnuhealth.medicament,active_component:meds_em190
source: daunorubicin
fa: دانوروبیسین
fr_fr: daunorubicine

# model:gnuhealth.medicament,active_component:meds_em191
source: docetaxel
fr_fr: docétaxel

# model:gnuhealth.medicament,active_component:meds_em192
source: doxorubicin
fa: دوکسوروبیسین
fr_fr: doxorubicine

# model:gnuhealth.medicament,active_component:meds_em193
source: etoposide
fa: اتوپوزاید
fr_fr: étoposide

# model:gnuhealth.medicament,active_component:meds_em194
source: fluorouracil
fa: فلوئوراسیل
fr_fr: fluorouracile

# model:gnuhealth.medicament,active_component:meds_em205
source: dexamethasone
fa: دگزامتازون
fr_fr: dexaméthasone

# model:gnuhealth.medicament,active_component:meds_em207
source: methylprednisolone
fa: متیل پردنیزولون
fr_fr: méthylprednisolone

# model:gnuhealth.medicament,active_component:meds_em209
source: tamoxifen
fa: تاموکسیفن
fr_fr: tamoxifène

# model:gnuhealth.medicament,active_component:meds_em212
source: dexamethasone
fa: دگزامتازون
fr_fr: déxamethasone

# model:gnuhealth.medicament,active_component:meds_em213
source: diazepam
fa: دیازپام
fr_fr: diazépam

# model:gnuhealth.medicament,active_component:meds_em214
source: docusate sodium
fr_fr: docusate de sodium

# model:gnuhealth.medicament,active_component:meds_em215
source: fluoxetine
fa: فلوکستین
fr_fr: fluoxétine

# model:gnuhealth.medicament,active_component:meds_em217
source: ibuprofen
fa: ایبوپروفن
fr_fr: ibuprofène

# model:gnuhealth.medicament,active_component:meds_em221
source: ondansetron
fr_fr: ondansétron

# model:gnuhealth.medicament,active_component:meds_em223
source: biperiden
fa: بی‌پیریدین
fr_fr: bipéridène

# model:gnuhealth.medicament,active_component:meds_em224
source: levodopa + carbidopa
fa: لوودوپا+کربی دوپا
fr_fr: lévodopa + carbidopa

# model:gnuhealth.medicament,active_component:meds_em225
source: ferrous salt
fa: فروس سالت
fr_fr: sel ferreux

# model:gnuhealth.medicament,active_component:meds_em226
source: ferrous salt + folic acid
fa: اسید فولیک + فروس سالت
fr_fr: sel ferreux + acide folique

# model:gnuhealth.medicament,active_component:meds_em227
source: folic acid
fa: اسید فولیک
fr_fr: acide folique

# model:gnuhealth.medicament,active_component:meds_em228
source: hydroxocobalamin
fr_fr: hydroxocobalamine

# model:gnuhealth.medicament,active_component:meds_em229
source: heparin sodium
fa: هپارین سدیم
fr_fr: héparine sodique

# model:gnuhealth.medicament,active_component:meds_em230
source: phytomenadione
fr_fr: phytoménadione

# model:gnuhealth.medicament,active_component:meds_em231
source: protamine sulfate
fa: پروتامین سولفات
fr_fr: sulfate de protamine

# model:gnuhealth.medicament,active_component:meds_em232
source: tranexamic acid
fr_fr: acide tranexamique

# model:gnuhealth.medicament,active_component:meds_em233
source: warfarin
fa: وارفارین
fr_fr: warfarine

# model:gnuhealth.medicament,active_component:meds_em234
source: heparin sodium
fa: هپارین سدیم
fr_fr: héparine sodique

# model:gnuhealth.medicament,active_component:meds_em235
source: protamine sulfate
fa: پروتامین سولفات
fr_fr: sulfate de protamine

# model:gnuhealth.medicament,active_component:meds_em236
source: warfarin
fa: وارفارین
fr_fr: warfarine

# model:gnuhealth.medicament,active_component:meds_em237
source: deferoxamine
fa: دفروکسامین
fr_fr: déféroxamine

# model:gnuhealth.medicament,active_component:meds_em240
source: factor VIII concentrate
fa: فاکتور ۸ تغلیظ شده
fr_fr: concentré de facteur VIII

# model:gnuhealth.medicament,active_component:meds_em241
source: factor IX complex (coagulation factors, II, VII, IX, X) concentrate
fa: کمپلکس تغلیظ شده فاکتور ۹ ( فاکتورهای کواگولانی ۲، ۷، ۹، ۱۰)
fr_fr: Complexe de facteur IX (facteurs de coagulation, II, VII, IX, X) concentré

# model:gnuhealth.medicament,active_component:meds_em242
source: human normal immunoglobulin
fa: ایمونوگلوبولین معمول انسانی
fr_fr: immunoglobuline humaine normale

# model:gnuhealth.medicament,active_component:meds_em244
source: glyceryl trinitrate
fa: گلیسیریل نیترات
fr_fr: Nitroglycérine

# model:gnuhealth.medicament,active_component:meds_em245
source: isosorbide dinitrate
fa: ایزوسورباید دی‌نیترات
fr_fr: dinitrate d'isosorbide

# model:gnuhealth.medicament,active_component:meds_em246
source: verapamil
fa: وراپامیل
fr_fr: vérapamil

# model:gnuhealth.medicament,active_component:meds_em248
source: digoxin
fa: دیگوکسین
fr_fr: digoxine

# model:gnuhealth.medicament,active_component:meds_em249
source: epinephrine (adrenaline)
fa: اپی‌نفرین (ادرنالین)
fr_fr: épinéphrine (adrénaline)

# model:gnuhealth.medicament,active_component:meds_em250
source: lidocaine
fa: لیدوکایین
fr_fr: lidocaïne

# model:gnuhealth.medicament,active_component:meds_em251
source: verapamil
fa: وراپامیل
fr_fr: vérapamil

# model:gnuhealth.medicament,active_component:meds_em255
source: enalapril
fa: انالاپریل
fr_fr: énalapril

# model:gnuhealth.medicament,active_component:meds_em259
source: sodium nitroprusside
fa: سدیم نیتروپروساید
fr_fr: nitroprussiate de sodium

# model:gnuhealth.medicament,active_component:meds_em26
source: dexamethasone
fa: دگزامتازون
fr_fr: dexaméthasone

# model:gnuhealth.medicament,active_component:meds_em261
source: digoxin
fa: دیگوکسین
fr_fr: digoxine

# model:gnuhealth.medicament,active_component:meds_em262
source: enalapril
fa: انالاپریل
fr_fr: énalapril

# model:gnuhealth.medicament,active_component:meds_em263
source: furosemide
fa: فورزماید
fr_fr: furosémide

# model:gnuhealth.medicament,active_component:meds_em266
source: acetylsalicylic acid
fa: اسید استیل‌سالیسیلیک
fr_fr: acide acétylsalicylique

# model:gnuhealth.medicament,active_component:meds_em268
source: simvastatin
fr_fr: simvastatine

# model:gnuhealth.medicament,active_component:meds_em27
source: epinefrine (adrenaline)
fa: اپی‌نفرین (ادرنالین)
fr_fr: épinéphrine (adrénaline)

# model:gnuhealth.medicament,active_component:meds_em270
source: selenium sulfide
fa: سولفید سلنیوم
fr_fr: sulfure de sélénium

# model:gnuhealth.medicament,active_component:meds_em271
source: sodium thiosulfate
fa: سدیم تیو سولفات
fr_fr: thiosulfate de sodium

# model:gnuhealth.medicament,active_component:meds_em273
source: mupirocin
fr_fr: mupirocine

# model:gnuhealth.medicament,active_component:meds_em274
source: potassium permanganate
fr_fr: permanganate de potassium

# model:gnuhealth.medicament,active_component:meds_em275
source: silver sulfadiazine
fa: سیلور سولفادیازین
fr_fr: sulfadiazine d'argent

# model:gnuhealth.medicament,active_component:meds_em276
source: betamethasone
fa: بتامتازون
fr_fr: bétaméthasone

# model:gnuhealth.medicament,active_component:meds_em279
source: benzoyl peroxide
fa: بنزوییل پراساید
fr_fr: peroxyde de benzoyle

# model:gnuhealth.medicament,active_component:meds_em280
source: coal tar
fa: کل تار
fr_fr: goudron de houille

# model:gnuhealth.medicament,active_component:meds_em283
source: podophyllum resin
fr_fr: résine de podophylle

# model:gnuhealth.medicament,active_component:meds_em284
source: salicylic acid
fa: اسید سالیسیلیک
fr_fr: acide salicylique

# model:gnuhealth.medicament,active_component:meds_em285
source: urea
fr_fr: urée

# model:gnuhealth.medicament,active_component:meds_em286
source: benzyl benzoate
fa: بنزوات بنزیل
fr_fr: benzoate de benzyle

# model:gnuhealth.medicament,active_component:meds_em287
source: permethrin
fa: پرمترین
fr_fr: perméthrine

# model:gnuhealth.medicament,active_component:meds_em288
source: fluorescein
fa: فلورسین
fr_fr: fluorescéine

# model:gnuhealth.medicament,active_component:meds_em291
source: barium sulfate
fa: سولفات باریم
fr_fr: sulfate de baryum

# model:gnuhealth.medicament,active_component:meds_em293
source: barium sulfate
fa: سولفات باریم
fr_fr: sulfate de baryum

# model:gnuhealth.medicament,active_component:meds_em294
source: meglumine iotroxate
fa: ایوتروکسات مگلومین
fr_fr: méglumine iotroxate

# model:gnuhealth.medicament,active_component:meds_em296
source: ethanol
fa: اتانول
fr_fr: éthanol

# model:gnuhealth.medicament,active_component:meds_em297
source: polyvidone iodine
fa: پوویدون ایوداین
fr_fr: polyvidone iodé

# model:gnuhealth.medicament,active_component:meds_em298
source: chlorine base compound
fr_fr: composé à base de chlore

# model:gnuhealth.medicament,active_component:meds_em299
source: chloroxylenol
fa: کلرزایلنول
fr_fr: chloroxylénol

# model:gnuhealth.medicament,active_component:meds_em3
source: nitrous oxide
fa: نیتروس اکساید
fr_fr: oxyde nitreux

# model:gnuhealth.medicament,active_component:meds_em30
source: charcoal, activated
fa: شارکول فعال شده
fr_fr: charbon activé

# model:gnuhealth.medicament,active_component:meds_em300
source: glutaral
fa: گلوتارال
fr_fr: glutaraldéhyde

# model:gnuhealth.medicament,active_component:meds_em302
source: furosemide
fa: فورزماید
fr_fr: furosémide

# model:gnuhealth.medicament,active_component:meds_em309
source: pancreatic enzymes
fa: انزیمهای لوزالمعده
fr_fr: enzymes pancréatiques

# model:gnuhealth.medicament,active_component:meds_em31
source: acetylcysteine
fa: استیل سیستئین
fr_fr: acétylcystéine

# model:gnuhealth.medicament,active_component:meds_em310
source: omeprazole
fa: امپرازول
fr_fr: oméprazole

# model:gnuhealth.medicament,active_component:meds_em312
source: dexamethasone
fa: دگزامتازون
fr_fr: dexaméthasone

# model:gnuhealth.medicament,active_component:meds_em313
source: metoclopramide
fa: متوکلوپراماید
fr_fr: métoclopramide

# model:gnuhealth.medicament,active_component:meds_em314
source: ondansetron
fr_fr: ondansétron

# model:gnuhealth.medicament,active_component:meds_em318
source: oral rehydration salts
fa: پودر او ار اس ORS
fr_fr: sels de réhydratation orale

# model:gnuhealth.medicament,active_component:meds_em319
source: zinc sulfate
fa: سولفات روی
fr_fr: sulfate de zinc

# model:gnuhealth.medicament,active_component:meds_em322
source: testosterone
fa: تستوسترون
fr_fr: testostérone

# model:gnuhealth.medicament,active_component:meds_em323
source: ethinylestradiol + levonorgestrel
fa: اتینیل استرادیول + لوونورژسترل
fr_fr: éthinylestradiol + lévonorgestrel

# model:gnuhealth.medicament,active_component:meds_em324
source: ethinylestradiol + norethisterone
fa: اتینیل استرادیول + نور اتیسترون
fr_fr: éthinylestradiol + noréthistérone

# model:gnuhealth.medicament,active_component:meds_em325
source: levonorgestrel
fa: لوونورژسترل
fr_fr: lévonorgestrel

# model:gnuhealth.medicament,active_component:meds_em326
source: estradiol cypionate + medroxyprogesterone acetate
fr_fr: estradiol cypionate + acétate de médroxyprogestérone

# model:gnuhealth.medicament,active_component:meds_em327
source: medroxyprogesterone acetate
fa: مدروکسی پروژسترون استات
fr_fr: acétate de médroxyprogestérone

# model:gnuhealth.medicament,active_component:meds_em328
source: norethisterone enantate
fr_fr: énanthate de noréthistérone

# model:gnuhealth.medicament,active_component:meds_em329
source: copper‐containing device
fr_fr: dispositif contenant du cuivre

# model:gnuhealth.medicament,active_component:meds_em33
source: calcium gluconate
fr_fr: gluconate de calcium

# model:gnuhealth.medicament,active_component:meds_em330
source: condoms
fr_fr: préservatifs

# model:gnuhealth.medicament,active_component:meds_em331
source: diaphragms
fr_fr: diaphragmes

# model:gnuhealth.medicament,active_component:meds_em332
source: levonorgestrel‐releasing implant
fr_fr: lévonorgestrel implants

# model:gnuhealth.medicament,active_component:meds_em335
source: insulin injection (soluble)
fa: انسولین تزریقی(حل شدنی)
fr_fr: injection d'insuline (soluble)

# model:gnuhealth.medicament,active_component:meds_em336
source: intermediate‐acting insulin
fr_fr: insuline à action intermédiaire

# model:gnuhealth.medicament,active_component:meds_em337
source: metformin
fa: تفورمین
fr_fr: metformine

# model:gnuhealth.medicament,active_component:meds_em338
source: metformin
fa: تفورمین
fr_fr: metformine

# model:gnuhealth.medicament,active_component:meds_em339
source: clomifene
fa: کلومیفن
fr_fr: clomifène

# model:gnuhealth.medicament,active_component:meds_em34
source: methylthioninium chloride (methylene blue)
fa: متیلن بلو
fr_fr: chlorure de méthylthioninium (bleu de méthylène)

# model:gnuhealth.medicament,active_component:meds_em340
source: medroxyprogesterone acetate
fa: مدروکسی پروژسترون استات
fr_fr: acétate de médroxyprogestérone

# model:gnuhealth.medicament,active_component:meds_em341
source: levothyroxine
fa: لووتیروکسین
fr_fr: lévothyroxine

# model:gnuhealth.medicament,active_component:meds_em342
source: potassium iodide
fa: یدید پتاسیم
fr_fr: iodure de potassium

# model:gnuhealth.medicament,active_component:meds_em343
source: propylthiouracil
fa: پروپیل تیو راسیل
fr_fr: propylthiouracile

# model:gnuhealth.medicament,active_component:meds_em344
source: Lugol solution
fa: محلول لوگول
fr_fr: solution de Lugol

# model:gnuhealth.medicament,active_component:meds_em345
source: potassium iodide
fa: یدید پتاسیم
fr_fr: iodure de potassium

# model:gnuhealth.medicament,active_component:meds_em347
source: tuberculin, purified protein derivative (PPD)
fa: توبرکولین، (PPD)
fr_fr: tuberculine, dérivé protéique purifié (PPD)

# model:gnuhealth.medicament,active_component:meds_em348
source: anti‐D immunoglobulin (human)
fr_fr: immunoglobulines anti-D (humaine)

# model:gnuhealth.medicament,active_component:meds_em349
source: antitetanus immunoglobulin (human)
fa: ایمونوگلوبولین ض کزاز (انسانی)
fr_fr: immunoglobuline antitétanique (humaine)

# model:gnuhealth.medicament,active_component:meds_em350
source: antivenom immunoglobulin
fr_fr: immunoglobuline antivenin

# model:gnuhealth.medicament,active_component:meds_em351
source: diphtheria antitoxin
fa: پادزهر دیفتری
fr_fr: antitoxine diphtérique

# model:gnuhealth.medicament,active_component:meds_em352
source: rabies immunoglobulin
fa: ایمونوگلوبولین هاری
fr_fr: immunoglobulines antirabiques

# model:gnuhealth.medicament,active_component:meds_em353
source: BCG vaccine
fa: واکسن ب ث ژ
fr_fr: vaccin BCG

# model:gnuhealth.medicament,active_component:meds_em354
source: cholera vaccine
fa: واکسن وبا
fr_fr: vaccin contre le choléra

# model:gnuhealth.medicament,active_component:meds_em355
source: diphtheria vaccine
fa: واکسن دیفتری
fr_fr: vaccin contre la diphtérie

# model:gnuhealth.medicament,active_component:meds_em356
source: hepatitis A vaccine
fa: واکسن هپاتیت آ
fr_fr: vaccin contre l'hépatite A

# model:gnuhealth.medicament,active_component:meds_em357
source: hepatitis B vaccine
fa: واکسن هپاتیت ب
fr_fr: vaccin contre l'hépatite B

# model:gnuhealth.medicament,active_component:meds_em358
source: Haemophilus influenzae type b vaccine
fa: واکسن هموفیلوس انفلوانزا تیپ ب
fr_fr: vaccin contre Haemophilus influenzae de type b

# model:gnuhealth.medicament,active_component:meds_em359
source: influenza vaccine
fa: واکسن آنفولانزا
fr_fr: vaccin contre la grippe

# model:gnuhealth.medicament,active_component:meds_em36
source: penicillamine
fa: پنی سیلامین
fr_fr: pénicillamine

# model:gnuhealth.medicament,active_component:meds_em360
source: Japanese encephalitis vaccine
fr_fr: Vaccin contre l'encéphalite japonaise

# model:gnuhealth.medicament,active_component:meds_em361
source: measles vaccine
fa: واکسن سرخک
fr_fr: vaccin contre la rougeole

# model:gnuhealth.medicament,active_component:meds_em362
source: meningococcal meningitis vaccine
fa: واکسن مننژیت مننگوکوکی
fr_fr: vaccin contre la méningite à méningocoques

# model:gnuhealth.medicament,active_component:meds_em363
source: mumps vaccine
fa: واکسن اوریون
fr_fr: vaccin contre les oreillons

# model:gnuhealth.medicament,active_component:meds_em364
source: pertussis vaccine
fa: واکسن سیاه‌سرفه
fr_fr: vaccin contre la coqueluche

# model:gnuhealth.medicament,active_component:meds_em365
source: pneumococcal vaccine
fa: واکسن نوموکوک
fr_fr: vaccin contre le pneumocoque

# model:gnuhealth.medicament,active_component:meds_em366
source: poliomyelitis vaccine
fa: واکسن فلج اطفال
fr_fr: vaccin antipoliomyélitique

# model:gnuhealth.medicament,active_component:meds_em367
source: rabies vaccine
fa: واکسن هاری
fr_fr: vaccin contre la rage

# model:gnuhealth.medicament,active_component:meds_em368
source: rotavirus vaccine
fr_fr: vaccin contre le rotavirus

# model:gnuhealth.medicament,active_component:meds_em369
source: rubella vaccine
fa: واکسن سرخجه
fr_fr: vaccin contre la rubéole

# model:gnuhealth.medicament,active_component:meds_em37
source: potassium ferric hexacyano‐ferrate(II) ‐ 2H20 (Prussian blue)
fr_fr: de potassium ferrique hexacyano-ferrate (II) - 2H20 (bleu de Prusse)

# model:gnuhealth.medicament,active_component:meds_em370
source: tetanus vaccine
fa: واکسن کزاز
fr_fr: vaccin contre le tétanos

# model:gnuhealth.medicament,active_component:meds_em371
source: typhoid vaccine
fa: واکسن حصبه
fr_fr: vaccin contre la typhoïde

# model:gnuhealth.medicament,active_component:meds_em372
source: varicella vaccine
fa: واکسن آبله مرغان
fr_fr: vaccin contre la varicelle

# model:gnuhealth.medicament,active_component:meds_em373
source: yellow fever vaccine
fa: واکسن تب زرد
fr_fr: vaccin contre la fièvre jaune

# model:gnuhealth.medicament,active_component:meds_em375
source: neostigmine
fa: نئوستیگمین
fr_fr: néostigmine

# model:gnuhealth.medicament,active_component:meds_em376
source: suxamethonium
fr_fr: suxaméthonium

# model:gnuhealth.medicament,active_component:meds_em377
source: vecuronium
fr_fr: vécuronium

# model:gnuhealth.medicament,active_component:meds_em379
source: vecuronium
fr_fr: vécuronium

# model:gnuhealth.medicament,active_component:meds_em38
source: sodium nitrite
fa: سدیم نیتریت
fr_fr: nitrite de sodium

# model:gnuhealth.medicament,active_component:meds_em381
source: gentamicin
fa: جنتامایسین
fr_fr: gentamicine

# model:gnuhealth.medicament,active_component:meds_em382
source: tetracycline
fa: تتراسیکلین
fr_fr: tétracycline

# model:gnuhealth.medicament,active_component:meds_em384
source: tetracaine
fa: تتراکایین
fr_fr: tétracaïne

# model:gnuhealth.medicament,active_component:meds_em385
source: acetazolamide
fa: استازولامید
fr_fr: acétazolamide

# model:gnuhealth.medicament,active_component:meds_em389
source: epinephrine (adrenaline)
fa: اپی‌نفرین (ادرنالین)
fr_fr: épinéphrine (adrénaline)

# model:gnuhealth.medicament,active_component:meds_em39
source: sodium thiosulfate
fa: سدیم تیو سولفات
fr_fr: thiosulfate de sodium

# model:gnuhealth.medicament,active_component:meds_em390
source: ergometrine
fa: ارگومترین
fr_fr: ergométrine

# model:gnuhealth.medicament,active_component:meds_em392
source: oxytocin
fa: اکسی تونین
fr_fr: ocytocine

# model:gnuhealth.medicament,active_component:meds_em393
source: mifepristone – misoprostol
fr_fr: mifépristone - misoprostol

# model:gnuhealth.medicament,active_component:meds_em394
source: nifedipine
fa: نیفدیپین
fr_fr: nifédipine

# model:gnuhealth.medicament,active_component:meds_em395
source: intraperitoneal dialysis solution (of appropriate composition)
fr_fr: solution de dialyse péritonéale (de composition appropriée)

# model:gnuhealth.medicament,active_component:meds_em397
source: fluphenazine
fa: فلوفنازین
fr_fr: fluphénazine

# model:gnuhealth.medicament,active_component:meds_em398
source: haloperidol
fa: هالوپریدول
fr_fr: halopéridol

# model:gnuhealth.medicament,active_component:meds_em4
source: oxygen
fa: اکسیژن
fr_fr: oxygène

# model:gnuhealth.medicament,active_component:meds_em40
source: deferoxamine
fa: دفروکسامین
fr_fr: déféroxamine

# model:gnuhealth.medicament,active_component:meds_em400
source: haloperidol
fa: هالوپریدول
fr_fr: halopéridol

# model:gnuhealth.medicament,active_component:meds_em402
source: fluoxetine
fa: فلوکستین
fr_fr: fluoxétine

# model:gnuhealth.medicament,active_component:meds_em403
source: carbamazepine
fa: کاربامازپین
fr_fr: carbamazépine

# model:gnuhealth.medicament,active_component:meds_em404
source: lithium carbonate
fa: کربنات لیتیم
fr_fr: carbonate de lithium

# model:gnuhealth.medicament,active_component:meds_em405
source: valproic acid (sodium valproate)
fa: والپروییک اسید(سدیم والپروات)
fr_fr: acide valproïque (valproate de sodium)

# model:gnuhealth.medicament,active_component:meds_em406
source: diazepam
fa: دیازپام
fr_fr: diazépam

# model:gnuhealth.medicament,active_component:meds_em408
source: nicotine replacement therapy (NRT)
fr_fr: thérapie de remplacement de la nicotine (TRN)

# model:gnuhealth.medicament,active_component:meds_em409
source: methadone
fa: متادون
fr_fr: méthadone

# model:gnuhealth.medicament,active_component:meds_em410
source: beclometasone
fa: بکلومتازون
fr_fr: béclométhasone

# model:gnuhealth.medicament,active_component:meds_em411
source: budesonide
fr_fr: budésonide

# model:gnuhealth.medicament,active_component:meds_em412
source: epinephrine (adrenaline)
fa: اپی‌نفرین (ادرنالین)
fr_fr: épinéphrine (adrénaline)

# model:gnuhealth.medicament,active_component:meds_em413
source: ipratropium bromide
fa: ایپراتروپیوم بروماید
fr_fr: bromure d'ipratropium

# model:gnuhealth.medicament,active_component:meds_em415
source: oral rehydration salts
fa: پودر او ار اس ORS
fr_fr: sels de réhydratation orale

# model:gnuhealth.medicament,active_component:meds_em416
source: potassium chloride
fa: کلرید پتاسیم
fr_fr: chlorure de potassium

# model:gnuhealth.medicament,active_component:meds_em418
source: glucose with sodium chloride
fa: گلوکز با کلرید سدیم
fr_fr: glucose avec le chlorure de sodium

# model:gnuhealth.medicament,active_component:meds_em419
source: potassium chloride
fa: کلرید پتاسیم
fr_fr: chlorure de potassium

# model:gnuhealth.medicament,active_component:meds_em42
source: sodium calcium edetate
fr_fr: édétate de calcium et de sodium

# model:gnuhealth.medicament,active_component:meds_em420
source: sodium chloride
fa: کلرید سدیم
fr_fr: chlorure de sodium

# model:gnuhealth.medicament,active_component:meds_em421
source: sodium hydrogen carbonate
fa: سدیم هیدروژن کربنات
fr_fr: bicarbonate de sodium

# model:gnuhealth.medicament,active_component:meds_em422
source: sodium lactate, compound solution
fa: لاکتات سدیم،محلول ترکیبی
fr_fr: lactate de sodium, solution composée

# model:gnuhealth.medicament,active_component:meds_em423
source: water for injection
fa: آب مقطر
fr_fr: eau pour injection

# model:gnuhealth.medicament,active_component:meds_em424
source: ascorbic acid
fa: اسید آسکوربیک
fr_fr: acide ascorbique

# model:gnuhealth.medicament,active_component:meds_em425
source: cholecalciferol
fa: کله کلسی فرول
fr_fr: cholécalciférol

# model:gnuhealth.medicament,active_component:meds_em426
source: ergocalciferol
fa: ارگوکلسی فرول
fr_fr: ergocalciférol

# model:gnuhealth.medicament,active_component:meds_em427
source: iodine
fa: ید
fr_fr: iode

# model:gnuhealth.medicament,active_component:meds_em430
source: retinol
fa: رتینول
fr_fr: rétinol

# model:gnuhealth.medicament,active_component:meds_em431
source: riboflavin
fa: ریبوفلاوین
fr_fr: riboflavine

# model:gnuhealth.medicament,active_component:meds_em432
source: sodium fluoride
fa: سدیم فلوراید
fr_fr: fluorure de sodium

# model:gnuhealth.medicament,active_component:meds_em434
source: calcium gluconate
fr_fr: gluconate de calcium
