Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# error:gnuhealth.dose.unit:0
source: The Unit must be unique !
fa: واحد باید یکتا باشد!
fr_fr: L'unité doit être unique!

# error:gnuhealth.drug.form:0
source: The Unit must be unique !
fa: واحد باید یکتا باشد!
fr_fr: L'unité doit être unique!

# error:gnuhealth.drug.route:0
source: The Name must be unique !
fa: نام باید یکتا باشد!
fr_fr: Le nom doit être unique!

# error:gnuhealth.ethnicity:0
source: The Name must be unique !
fa: نام باید یکتا باشد!
fr_fr: Le nom doit être unique!

# error:gnuhealth.family:0
source: The Family Code must be unique !
fa: کد خانواده باید یکتا باشد!
fr_fr: Le Code de la famille doit être unique!

# error:gnuhealth.hospital.or:0
source: The Operating Room code must be unique per Health Center
fa: کد اتاق عمل برای هر مرکز بهداشت باید یکتا باشد
fr_fr: Le code de salle d'opération doit être unique par centre de santé

# error:gnuhealth.medicament.category:0
source: You can not create recursive categories!
fa: شما نمی‌توانید دسته‌های بازگشتی ایجاد نمایید!
fr_fr: Vous ne pouvez pas créer de catégories récursives!

# error:gnuhealth.medication.dosage:0
source: The Unit must be unique !
fa: واحد باید یکتا باشد!
fr_fr: L'unité doit être unique!

# error:gnuhealth.occupation:0
source: The Name must be unique !
fa: نام باید یکتا باشد!
fr_fr: Le nom doit être unique!

# error:gnuhealth.operational_area:0
source: The operational area must be unique !
fa: ناحیه‌ی عملیاتی باید یکتا باشد!
fr_fr: La zone opérationnelle doit être unique!

# error:gnuhealth.operational_sector:0
source: The operational sector must be unique in each operational area!
fa: بخش جراحی باید در هر منطقه جراحی منحصربفرد باشد!
fr_fr: Le secteur opérationnel doit être unique dans chaque zone opérationnelle

# error:gnuhealth.pathology.category:0
source: You can not create recursive categories!
fa: شما نمی‌توانید دسته‌های بازگشتی ایجاد نمایید!
fr_fr: Vous ne pouvez pas créer de catégories récursives!

# error:gnuhealth.pathology:0
source: The disease code must be unique
fa: کد بیماری باید یکتا باشد
fr_fr: Le code maladie doit être unique

# error:gnuhealth.patient:0
source: The Patient already exists !
fa: این بیمار از پیش وجود دارد!
fr_fr: Le patient existe déjà!

# error:gnuhealth.specialty:0
source: The Specialty must be unique !
fa: تخصص باید یکتا باشد!
fr_fr: La spécialité doit être unique!

# error:gnuhealth.vaccination:0
source: EXPIRED VACCINE. PLEASE INFORM THE LOCAL HEALTH AUTHORITIES AND DO NOT USE IT !!!
fa: واکسن منقضی شده. لطفا مقامات بهداشت محلی را مطلع کنید و از آن استفاده نکنید!!!
fr_fr: Vaccin périmé. S'IL VOUS PLAÎT informer les autorités sanitaires locales et ne pas l'utiliser!!

# error:gnuhealth.vaccination:0
source: This vaccine dose has been given already to the patient
fa: این دُز واکسن قبلا به بیمار داده شده است.
fr_fr: Cette dose de vaccin a été déjà donné au patient

# error:party.party:0
source: The Patient SSN must be unique
fa: کد SSN بیمار باید یکتا باشد
fr_fr: Le numéro de sécurité sociale du patient doit être unique

# field:gnuhealth.appointment,appointment_date:0
source: Date and Time
fa: تاریخ و زمان
fr_fr: Date et Heure

# field:gnuhealth.appointment,comments:0
source: Comments
fa: توضیحات
fr_fr: Commentaires

# field:gnuhealth.appointment,consultations:0
source: Consultation Services
fa: خدمات مشاوره
fr_fr: Services de consultation

# field:gnuhealth.appointment,doctor:0
source: Physician
fa: پزشک
fr_fr: Médecin

# field:gnuhealth.appointment,institution:0
source: Health Center
fa: مرکز بهداشت
fr_fr: Centre de santé

# field:gnuhealth.appointment,name:0
source: Appointment ID
fa: شناسه‌ی قرار ملاقات
fr_fr: ID Rendez-Vous

# field:gnuhealth.appointment,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.appointment,speciality:0
source: Specialty
fa: تخصص
fr_fr: Spécialité

# field:gnuhealth.appointment,urgency:0
source: Urgency Level
fa: سطح فوریت
fr_fr: Niveau d'urgence

# field:gnuhealth.directions,comments:0
source: Comments
fa: توضیحات
fr_fr: Commentaires

# field:gnuhealth.directions,procedure:0
source: Procedure
fa: روش
fr_fr: Procédure

# field:gnuhealth.directions,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.dose.unit,name:0
source: Unit
fa: واحد
fr_fr: Unité

# field:gnuhealth.dose.unit,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.drug.form,name:0
source: Form
fa: فرم
fr_fr: Formulaire

# field:gnuhealth.drug.form,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.drug.route,name:0
source: Unit
fa: واحد
fr_fr: Unité

# field:gnuhealth.drug.route,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.ethnicity,name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.ethnicity,notes:0
source: Notes
fa: یادداشت‌ها
fr_fr: Remarques

# field:gnuhealth.ethnicity,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.family,info:0
source: Extra Information
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.family,members:0
source: Family Members
fa: اعضای خانواده
fr_fr: Membres de la famille

# field:gnuhealth.family,name:0
source: Family
fa: خانواده
fr_fr: Famille

# field:gnuhealth.family,operational_sector:0
source: Operational Sector
fa: بخش عملیاتی
fr_fr: Secteur Opérationnel

# field:gnuhealth.family,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.family_member,name:0
source: Family
fa: خانواده
fr_fr: Famille

# field:gnuhealth.family_member,party:0
source: Party
fa: شخص
fr_fr: Tiers

# field:gnuhealth.family_member,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.family_member,role:0
source: Role
fa: نقش
fr_fr: Rôle

# field:gnuhealth.hospital.bed,bed_type:0
source: Bed Type
fa: نوع تخت
fr_fr: Type de Lit

# field:gnuhealth.hospital.bed,extra_info:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.hospital.bed,name:0
source: Bed
fa: تخت
fr_fr: Lit

# field:gnuhealth.hospital.bed,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.hospital.bed,state:0
source: Status
fa: وضعیت
fr_fr: Statut

# field:gnuhealth.hospital.bed,telephone_number:0
source: Telephone Number
fa: شماره تلفن
fr_fr: Numéro de téléphone

# field:gnuhealth.hospital.bed,ward:0
source: Ward
fa: بخش
fr_fr: Salle

# field:gnuhealth.hospital.building,extra_info:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.hospital.building,name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.hospital.building,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.hospital.or,building:0
source: Building
fa: ساختمان
fr_fr: Bâtiment

# field:gnuhealth.hospital.or,extra_info:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.hospital.or,name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.hospital.or,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.hospital.or,unit:0
source: Unit
fa: واحد
fr_fr: Unité

# field:gnuhealth.hospital.unit,extra_info:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.hospital.unit,name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.hospital.unit,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.hospital.ward,ac:0
source: Air Conditioning
fa: سیستم تهویه
fr_fr: Climatisation

# field:gnuhealth.hospital.ward,bio_hazard:0
source: Bio Hazard
fa: بیوگرافی خطر
fr_fr: Risque Biologique

# field:gnuhealth.hospital.ward,building:0
source: Building
fa: ساختمان
fr_fr: Bâtiment

# field:gnuhealth.hospital.ward,extra_info:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.hospital.ward,floor:0
source: Floor Number
fa: شماره طبقه
fr_fr: Numéro d'étages

# field:gnuhealth.hospital.ward,gender:0
source: Gender
fa: جنس
fr_fr: Genre

# field:gnuhealth.hospital.ward,guest_sofa:0
source: Guest sofa-bed
fa: مبل راحتی مهمان
fr_fr: Canapé-lit pour Invités

# field:gnuhealth.hospital.ward,internet:0
source: Internet Access
fa: دسترسی به اینترنت
fr_fr: Accès Internet

# field:gnuhealth.hospital.ward,microwave:0
source: Microwave
fr_fr: Micro-onde

# field:gnuhealth.hospital.ward,name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.hospital.ward,number_of_beds:0
source: Number of beds
fa: تعداد تخت
fr_fr: Nombre de lits

# field:gnuhealth.hospital.ward,private:0
source: Private
fa: خصوصی
fr_fr: Privé

# field:gnuhealth.hospital.ward,private_bathroom:0
source: Private Bathroom
fa: حمام خصوصی
fr_fr: Salle de bain Privée

# field:gnuhealth.hospital.ward,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.hospital.ward,refrigerator:0
source: Refrigetator
fa: یخچال
fr_fr: Réfrigérateur

# field:gnuhealth.hospital.ward,state:0
source: Status
fa: وضعیت
fr_fr: Statut

# field:gnuhealth.hospital.ward,telephone:0
source: Telephone access
fa: دسترسی تلفن
fr_fr: Accès au téléphone

# field:gnuhealth.hospital.ward,tv:0
source: Television
fa: تلویزیون
fr_fr: Télévision

# field:gnuhealth.hospital.ward,unit:0
source: Unit
fa: واحد
fr_fr: Unité

# field:gnuhealth.insurance,category:0
source: Category
fa: دسته
fr_fr: Catégorie

# field:gnuhealth.insurance,company:0
source: Insurance Company
fa: شرکت بیمه
fr_fr: Compagnie d'assurance

# field:gnuhealth.insurance,insurance_type:0
source: Insurance Type
fa: نوع بیمه
fr_fr: Type d'Assurance

# field:gnuhealth.insurance,member_exp:0
source: Expiration date
fa: تاریخ انقضا
fr_fr: Date d'éxpiration

# field:gnuhealth.insurance,member_since:0
source: Member since
fa: عضو شده از
fr_fr: Membre depuis

# field:gnuhealth.insurance,name:0
source: Owner
fa: مالک
fr_fr: Propriétaire

# field:gnuhealth.insurance,notes:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Iformations supplémentaires

# field:gnuhealth.insurance,number:0
source: Number
fa: شماره
fr_fr: Nombre

# field:gnuhealth.insurance,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.insurance.plan,company:0
source: Insurance Company
fa: شرکت بیمه
fr_fr: Compagnie d'assurance

# field:gnuhealth.insurance.plan,is_default:0
source: Default plan
fa: برنامه پیش‌فرض
fr_fr: Plan de défaut

# field:gnuhealth.insurance.plan,notes:0
source: Extra info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.insurance.plan,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.medicament,active_component:0
source: Active component
fa: جزء فعال
fr_fr: Principe Actif

# field:gnuhealth.medicament,adverse_reaction:0
source: Adverse Reactions
fa: واکنش بد
fr_fr: Effets indésirables

# field:gnuhealth.medicament,category:0
source: Category
fa: دسته
fr_fr: Catégorie

# field:gnuhealth.medicament,dosage:0
source: Dosage Instructions
fa: دستورالعمل مقدار مصرف
fr_fr: Posologie

# field:gnuhealth.medicament,name:0
source: Product
fa: محصول
fr_fr: Produit

# field:gnuhealth.medicament,notes:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.medicament,overdosage:0
source: Overdosage
fa: مصرف بیش‌از اندازه
fr_fr: Surdosage

# field:gnuhealth.medicament,pregnancy:0
source: Pregnancy and Lactancy
fa: حاملگی و شیردهی
fr_fr: Grossesse et allaitement

# field:gnuhealth.medicament,pregnancy_category:0
source: Pregnancy Category
fa: دسته حاملگی
fr_fr: Catégorie de grossesse

# field:gnuhealth.medicament,pregnancy_warning:0
source: Pregnancy Warning
fa: هشدار بارداری
fr_fr: Avertissement en cas de grossesse

# field:gnuhealth.medicament,presentation:0
source: Presentation
fa: ارائه
fr_fr: Présentation

# field:gnuhealth.medicament,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.medicament,storage:0
source: Storage Conditions
fa: شرایط نگهداری
fr_fr: Conditions de stockage

# field:gnuhealth.medicament,therapeutic_action:0
source: Therapeutic effect
fa: اثر درمانی
fr_fr: L'effet thérapeutique

# field:gnuhealth.medicament.category,childs:0
source: Children
fa: فرزندان
fr_fr: Enfants

# field:gnuhealth.medicament.category,name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.medicament.category,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.medication.dosage,abbreviation:0
source: Abbreviation
fa: مخفف
fr_fr: Abbréviation

# field:gnuhealth.medication.dosage,name:0
source: Frequency
fa: تکرار
fr_fr: Fréquence

# field:gnuhealth.medication.dosage,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.medication.template,admin_times:0
source: Admin hours
fa: ساعات مصرف
fr_fr: heures d'administration

# field:gnuhealth.medication.template,common_dosage:0
source: Frequency
fa: تکرار
fr_fr: Fréquence

# field:gnuhealth.medication.template,dose_unit:0
source: dose unit
fa: واحد دوز
fr_fr: unité de dose

# field:gnuhealth.medication.template,duration:0
source: Treatment duration
fa: طول مدت درمان
fr_fr: La durée du traitement

# field:gnuhealth.medication.template,duration_period:0
source: Treatment period
fa: دوره درمان
fr_fr: Période de traitement

# field:gnuhealth.medication.template,end_treatment:0
source: End
fa: پایان
fr_fr: Fin

# field:gnuhealth.medication.template,form:0
source: Form
fa: فرم
fr_fr: Forme

# field:gnuhealth.medication.template,frequency:0
source: Frequency
fa: تکرار
fr_fr: Fréquence

# field:gnuhealth.medication.template,frequency_unit:0
source: unit
fa: واحد
fr_fr: l'unité

# field:gnuhealth.medication.template,medicament:0
source: Medicament
fa: دارو
fr_fr: Médicament

# field:gnuhealth.medication.template,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.medication.template,route:0
source: Administration Route
fa: نحوه‌ی مصرف
fr_fr: Voie d'administration

# field:gnuhealth.medication.template,start_treatment:0
source: Start
fa: شروع
fr_fr: Début

# field:gnuhealth.occupation,name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.occupation,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.operational_area,info:0
source: Extra Information
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.operational_area,name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.operational_area,operational_sector:0
source: Operational Sector
fa: بخش عملیاتی
fr_fr: Secteur opérationnel

# field:gnuhealth.operational_area,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.operational_sector,info:0
source: Extra Information
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.operational_sector,name:0
source: Op. Sector
fa: بخش عملیاتی
fr_fr: Op. Secteur

# field:gnuhealth.operational_sector,operational_area:0
source: Operational Area
fa: ناحیه عملیاتی
fr_fr: Zone opérationnelle

# field:gnuhealth.operational_sector,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.pathology,category:0
source: Disease Category
fa: دسته بیماری
fr_fr: Catégorie de maladie

# field:gnuhealth.pathology,chromosome:0
source: Affected Chromosome
fa: کروموزوم مبتلا
fr_fr: Chromosome affecté

# field:gnuhealth.pathology,gene:0
source: Gene
fa: ژن
fr_fr: Gène

# field:gnuhealth.pathology,info:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.pathology,name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.pathology,protein:0
source: Protein involved
fa: پروتئین درگیر
fr_fr: Protéine impliquée

# field:gnuhealth.pathology,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.pathology.category,childs:0
source: Children Category
fa: دسته کودکان
fr_fr: Catégorie d'enfants

# field:gnuhealth.pathology.category,name:0
source: Category Name
fa: نام دسته
fr_fr: Nom de Catégorie

# field:gnuhealth.pathology.category,parent:0
source: Parent Category
fa: دسته‌ی پدر
fr_fr: Catégorie Parente

# field:gnuhealth.pathology.category,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.patient,admissions_ids:0
source: Admission / Discharge
fa: پذیرش / ترخیص
fr_fr: Admission / Décharge

# field:gnuhealth.patient,age:0
source: Age
fa: سن
fr_fr: Âge

# field:gnuhealth.patient,blood_type:0
source: Blood Type
fa: گروه خونی
fr_fr: Groupe Sanguin

# field:gnuhealth.patient,cod:0
source: Cause of Death
fa: علت فوت
fr_fr: Cause du Décès

# field:gnuhealth.patient,critical_info:0
source: Important disease, allergy or procedures information
fa: اطلاعات مهم بیماری، آلرژی یا روش‌ها
fr_fr: Informations importantes sur la maladie, une allergie ou des procédures

# field:gnuhealth.patient,current_address:0
source: Address
fa: نشانی
fr_fr: Adresse

# field:gnuhealth.patient,current_insurance:0
source: Insurance
fa: بیمه
fr_fr: Assurance

# field:gnuhealth.patient,deceased:0
source: Deceased
fa: فوت شده
fr_fr: Décédé

# field:gnuhealth.patient,diseases:0
source: Diseases
fa: بیماری‌ها
fr_fr: Maladie

# field:gnuhealth.patient,dob:0
source: DoB
fa: تاریخ تولد
fr_fr: Date de naissance

# field:gnuhealth.patient,dod:0
source: Date of Death
fa: تاریخ فوت
fr_fr: Date de décès

# field:gnuhealth.patient,ethnic_group:0
source: Ethnic group
fa: گروه نژادی
fr_fr: Group éthnique

# field:gnuhealth.patient,family:0
source: Family
fa: خانواده
fr_fr: Famille

# field:gnuhealth.patient,general_info:0
source: General Information
fa: اطلاعات عمومی
fr_fr: Informations générales

# field:gnuhealth.patient,lastname:0
source: Lastname
fa: نام خانوادگی
fr_fr: Nom de Famille

# field:gnuhealth.patient,marital_status:0
source: Marital Status
fa: وضعیت تاهل
fr_fr: État Civil

# field:gnuhealth.patient,photo:0
source: Picture
fa: تصویر
fr_fr: Photo

# field:gnuhealth.patient,primary_care_doctor:0
source: Primary Care Doctor
fa: پزشک مراقبت اولیه
fr_fr: Médecin traitant

# field:gnuhealth.patient,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.patient,sex:0
source: Sex
fa: جنسیت
fr_fr: Sexe

# field:gnuhealth.patient.disease,age:0
source: Age when diagnosed
fa: سن در زمان تشخیص
fr_fr: Âge au moment du diagnostic

# field:gnuhealth.patient.disease,allergy_type:0
source: Allergy type
fa: نوع آلرژی
fr_fr: Type d'Allergie

# field:gnuhealth.patient.disease,date_start_treatment:0
source: Start
fa: شروع
fr_fr: Début

# field:gnuhealth.patient.disease,date_stop_treatment:0
source: End
fa: پایان
fr_fr: Fin

# field:gnuhealth.patient.disease,diagnosed_date:0
source: Date of Diagnosis
fa: تاریخ تشخیص
fr_fr: Date du Diagnostic

# field:gnuhealth.patient.disease,disease_severity:0
source: Severity
fa: شدت
fr_fr: Gravité

# field:gnuhealth.patient.disease,doctor:0
source: Physician
fa: پزشک
fr_fr: Médecin

# field:gnuhealth.patient.disease,extra_info:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.patient.disease,healed_date:0
source: Healed
fr_fr: Guéri

# field:gnuhealth.patient.disease,is_active:0
source: Active disease
fa: بیماری‌های فعال
fr_fr: Maladie active

# field:gnuhealth.patient.disease,is_allergy:0
source: Allergic Disease
fa: بیماری‌های آلرژیک
fr_fr: Maladie allergique

# field:gnuhealth.patient.disease,is_infectious:0
source: Infectious Disease
fa: بیماریهای عفونی
fr_fr: Maladie Infectueuse

# field:gnuhealth.patient.disease,is_on_treatment:0
source: Currently on Treatment
fa: در حال حاضر در درمان
fr_fr: Actuellement sous traitement

# field:gnuhealth.patient.disease,pathology:0
source: Disease
fa: بیماری‌ها
fr_fr: Maladie

# field:gnuhealth.patient.disease,pregnancy_warning:0
source: Pregnancy warning
fa: هشدار بارداری
fr_fr: Avertissement en cas de grossesse

# field:gnuhealth.patient.disease,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.patient.disease,short_comment:0
source: Remarks
fr_fr: Remarques

# field:gnuhealth.patient.disease,status:0
source: Status of the disease
fa: وضعیت بیماری
fr_fr: État de la maladie

# field:gnuhealth.patient.disease,treatment_description:0
source: Treatment Description
fa: توضیحات درمان
fr_fr: Description du traitement

# field:gnuhealth.patient.disease,weeks_of_pregnancy:0
source: Contracted in pregnancy week #
fr_fr: Contractée en semaine de grossesse #

# field:gnuhealth.patient.evaluation,abdominal_circ:0
source: Abdominal Circumference
fr_fr: Circonférence abdominale

# field:gnuhealth.patient.evaluation,acropachy:0
source: Acropachy
fr_fr: Acropathie

# field:gnuhealth.patient.evaluation,alopecia:0
source: Alopecia
fr_fr: Alopécie

# field:gnuhealth.patient.evaluation,arritmia:0
source: Arritmias
fr_fr: Arythmie

# field:gnuhealth.patient.evaluation,bmi:0
source: Body Mass Index
fr_fr: Indice de Masse Corporelle

# field:gnuhealth.patient.evaluation,bpm:0
source: Heart Rate
fa: ضربان قلب
fr_fr: Fréquence cardiaque

# field:gnuhealth.patient.evaluation,breast_asymmetry:0
source: Breast Asymmetry
fr_fr: Asymétrie des seins

# field:gnuhealth.patient.evaluation,breast_lump:0
source: Breast Lumps
fr_fr: Masses dans les seins

# field:gnuhealth.patient.evaluation,bronchophony:0
source: Bronchophony
fr_fr: Bronchophonie

# field:gnuhealth.patient.evaluation,calculation_ability:0
source: Calculation Ability
fa: امکان محاسبه
fr_fr: Capacité de calcul

# field:gnuhealth.patient.evaluation,chief_complaint:0
source: Chief Complaint
fa: شکایت اصلی
fr_fr: Plainte en chef

# field:gnuhealth.patient.evaluation,cholesterol_total:0
source: Last Cholesterol
fa: آخرین کلسترول
fr_fr: Dernier cholestérol

# field:gnuhealth.patient.evaluation,cough:0
source: Cough
fa: سرفه
fr_fr: Toux

# field:gnuhealth.patient.evaluation,cyanosis:0
source: Cyanosis
fa: کبودی
fr_fr: Cyanose

# field:gnuhealth.patient.evaluation,decreased_fremitus:0
source: Decreased Fremitus
fa: کاهش سروصدا
fr_fr: Fremitus diminué

# field:gnuhealth.patient.evaluation,dehydration:0
source: Dehydration
fa: کم ابی
fr_fr: Déhydration

# field:gnuhealth.patient.evaluation,derived_from:0
source: Derived from Doctor
fa: ناشی از پزشک
fr_fr: Envoyé par Docteur

# field:gnuhealth.patient.evaluation,derived_to:0
source: Derived to Doctor
fa: به دست دکتر رسید
fr_fr: Envoyé au Docteur

# field:gnuhealth.patient.evaluation,diagnosis:0
source: Presumptive Diagnosis
fa: تشخیص احتمالی
fr_fr: Diagnostic présomptif

# field:gnuhealth.patient.evaluation,diastolic:0
source: Diastolic Pressure
fa: فشار دیاستولی
fr_fr: Pression diastolique

# field:gnuhealth.patient.evaluation,edema:0
source: Edema
fa: ورم
fr_fr: Œdème

# field:gnuhealth.patient.evaluation,erithema:0
source: Erithema
fa: اریتم یا قرمزی
fr_fr: Erithème

# field:gnuhealth.patient.evaluation,evaluation_date:0
source: Appointment
fa: قرار ملاقات
fr_fr: Consultation

# field:gnuhealth.patient.evaluation,evaluation_endtime:0
source: End of Evaluation
fa: پایان ارزیابی
fr_fr: Fin de l'évaluation

# field:gnuhealth.patient.evaluation,evaluation_start:0
source: Start of Evaluation
fa: شروع ارزیابی
fr_fr: Début de l'évaluation

# field:gnuhealth.patient.evaluation,evaluation_summary:0
source: Evaluation Summary
fa: خلاصه ارزیابی
fr_fr: Résumé de l'évaluation

# field:gnuhealth.patient.evaluation,evaluation_type:0
source: Evaluation Type
fa: نوع ارزیابی
fr_fr: Type d'évaluation

# field:gnuhealth.patient.evaluation,glycemia:0
source: Glycemia
fa: قند خون
fr_fr: Glycémie

# field:gnuhealth.patient.evaluation,goiter:0
source: Goiter
fa: گواتر
fr_fr: Goitre

# field:gnuhealth.patient.evaluation,gynecomastia:0
source: Gynecomastia
fa: بزرگ شدن پستانها
fr_fr: Gynécomastie

# field:gnuhealth.patient.evaluation,hba1c:0
source: Glycated Hemoglobin
fa: هموگلوبین
fr_fr: Hémoglobine glyquée

# field:gnuhealth.patient.evaluation,hdl:0
source: Last HDL
fa: آخرین HDL
fr_fr: Dernier HDL

# field:gnuhealth.patient.evaluation,head_circumference:0
source: Head Circumference
fa: دور سر
fr_fr: Circonférence de la tête

# field:gnuhealth.patient.evaluation,heart_extra_sounds:0
source: Heart Extra Sounds
fa: صداهای اضافی قلب
fr_fr: Autres sons cardiaques

# field:gnuhealth.patient.evaluation,heart_murmurs:0
source: Heart Murmurs
fa: صداهای قلبی
fr_fr: Souffles cardiaques

# field:gnuhealth.patient.evaluation,height:0
source: Height
fa: قد
fr_fr: Hauteur

# field:gnuhealth.patient.evaluation,hematoma:0
source: Hematomas
fa: هماتوم یا جمع شدن خون در یک محل
fr_fr: Hématomes
