Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# field:gnuhealth.patient.evaluation,hypertonia:0
source: Hypertonia
fa: غلیظ
fr_fr: Hypertonie

# field:gnuhealth.patient.evaluation,hypotonia:0
source: Hypotonia
fa: رقیق
fr_fr: Hypotonie

# field:gnuhealth.patient.evaluation,increased_fremitus:0
source: Increased Fremitus
fa: افزایش صدا
fr_fr: Fremitus accrue

# field:gnuhealth.patient.evaluation,info_diagnosis:0
source: Presumptive Diagnosis: Extra Info
fa: تشخیص احتمالی: اطلاعات بیشتر
fr_fr: Diagnostic présomptif: Extra Info

# field:gnuhealth.patient.evaluation,jaundice:0
source: Jaundice
fa: زردی
fr_fr: Jaunisse

# field:gnuhealth.patient.evaluation,judgment:0
source: Jugdment
fa: قضاوت
fr_fr: Jugement

# field:gnuhealth.patient.evaluation,jugular_engorgement:0
source: Jugular Engorgement
fa: برجسته شدن ورید ژوگولار
fr_fr: Engorgement jugulaire

# field:gnuhealth.patient.evaluation,knowledge_current_events:0
source: Knowledge of Current Events
fa: اطلاعات رویدادهای جاری
fr_fr: Connaissance des événements actuels

# field:gnuhealth.patient.evaluation,ldl:0
source: Last LDL
fa: آخرین LDL
fr_fr: Dernier LDL

# field:gnuhealth.patient.evaluation,loc:0
source: Level of Consciousness
fa: سطح هوشیاری
fr_fr: Niveau de conscience

# field:gnuhealth.patient.evaluation,loc_eyes:0
source: Glasgow - Eyes
fa: معیارهای چشمی گلاسکو
fr_fr: Glasgow - Yeux

# field:gnuhealth.patient.evaluation,loc_motor:0
source: Glasgow - Motor
fa: معیارهای حرکتی گلاسکو
fr_fr: Glasgow - Moteur

# field:gnuhealth.patient.evaluation,lung_adventitious_sounds:0
source: Lung Adventitious sounds
fa: صداهای نابه‌جای ریه
fr_fr: Bruits pulmonaires

# field:gnuhealth.patient.evaluation,lynphadenitis:0
source: Linphadenitis
fa: التهاب غدد لنفاوی
fr_fr: Lymphadénite

# field:gnuhealth.patient.evaluation,memory:0
source: Memory
fa: حافظه
fr_fr: Mémoire

# field:gnuhealth.patient.evaluation,mood:0
source: Mood
fa: حالت
fr_fr: Humeur

# field:gnuhealth.patient.evaluation,mydriasis:0
source: Mydriasis
fa: گشاد شدن مردمک چشم
fr_fr: Mydriase

# field:gnuhealth.patient.evaluation,next_evaluation:0
source: Next Appointment
fa: ملاقات بعدی
fr_fr: Prochain rendez-vous

# field:gnuhealth.patient.evaluation,nipple_discharge:0
source: Nipple Discharge
fr_fr: Écoulement du mamelon

# field:gnuhealth.patient.evaluation,nipple_inversion:0
source: Nipple Inversion
fr_fr: Inversion du mamelon

# field:gnuhealth.patient.evaluation,notes_complaint:0
source: Complaint details
fa: جزئیات شکایت
fr_fr: Détails des plaintes

# field:gnuhealth.patient.evaluation,nystagmus:0
source: Nystagmus
fr_fr: Nystagme

# field:gnuhealth.patient.evaluation,object_recognition:0
source: Object Recognition
fr_fr: Reconnaissance d'objets

# field:gnuhealth.patient.evaluation,osat:0
source: Oxygen Saturation
fa: اشباع اکسیژن
fr_fr: Saturation en oxygène

# field:gnuhealth.patient.evaluation,palpebral_ptosis:0
source: Palpebral Ptosis
fr_fr: Ptosis palpébral

# field:gnuhealth.patient.evaluation,petechiae:0
source: Petechiae
fr_fr: Pétéchies

# field:gnuhealth.patient.evaluation,pressure_ulcers:0
source: Pressure Ulcers
fa: زخم‌های فشاری
fr_fr: Plaies de pression

# field:gnuhealth.patient.evaluation,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.patient.evaluation,respiratory_rate:0
source: Respiratory Rate
fa: سرعت تنفس
fr_fr: Fréquence respiratoire

# field:gnuhealth.patient.evaluation,symptom_abdominal_distension:0
source: Abdominal Distension
fa: اتساع شکم
fr_fr: Distension abdominale

# field:gnuhealth.patient.evaluation,symptom_abdominal_pain:0
source: Abdominal Pain
fa: درد شکم
fr_fr: Douleur abdominale

# field:gnuhealth.patient.evaluation,symptom_amenorrhea:0
source: Amenorrhea
fr_fr: Aménorrhée

# field:gnuhealth.patient.evaluation,symptom_amnesia:0
source: Amnesia
fr_fr: Amnésie

# field:gnuhealth.patient.evaluation,symptom_anorexia:0
source: Anorexia
fr_fr: Anorexie

# field:gnuhealth.patient.evaluation,symptom_arthralgia:0
source: Arthralgia
fr_fr: Arthralgie

# field:gnuhealth.patient.evaluation,symptom_astenia:0
source: Astenia
fr_fr: Asthénie

# field:gnuhealth.patient.evaluation,symptom_blurry_vision:0
source: Blurry vision
fa: دید تار
fr_fr: Vision floue

# field:gnuhealth.patient.evaluation,symptom_cervical_pain:0
source: Cervical Pain
fa: درد گردن
fr_fr: Douleur cervicale

# field:gnuhealth.patient.evaluation,symptom_chest_pain:0
source: Chest Pain
fa: درد قفسه سینه
fr_fr: Douleur thoracique

# field:gnuhealth.patient.evaluation,symptom_chest_pain_excercise:0
source: Chest Painon excercise only
fr_fr: Douleur thoracique seulement en cas d'exercice

# field:gnuhealth.patient.evaluation,symptom_diarrhea:0
source: Diarrhea
fa: اسهال
fr_fr: Diarrhée

# field:gnuhealth.patient.evaluation,symptom_diplopia:0
source: Diplopia
fa: دوبینی
fr_fr: Diplopie

# field:gnuhealth.patient.evaluation,symptom_disturb_sleep:0
source: Disturbed Sleep
fa: خواب آشفته
fr_fr: Sommeil perturbé

# field:gnuhealth.patient.evaluation,symptom_dizziness:0
source: Dizziness
fa: سرگیجه
fr_fr: étourdissements

# field:gnuhealth.patient.evaluation,symptom_dysmenorrhea:0
source: Dysmenorrhea
fr_fr: Dysménorrhée

# field:gnuhealth.patient.evaluation,symptom_dysphagia:0
source: Dysphagia
fa: اشکال در بلعیدن غذا
fr_fr: Dysphagie

# field:gnuhealth.patient.evaluation,symptom_dyspnea:0
source: Dyspnea
fa: تنگی نفس
fr_fr: Dyspnée

# field:gnuhealth.patient.evaluation,symptom_dysuria:0
source: Dysuria
fa: سوزش ادرار
fr_fr: Dysurie

# field:gnuhealth.patient.evaluation,symptom_ear_discharge:0
source: Ear Discharge
fa: تخلیه گوش
fr_fr: écoulement de l'oreille

# field:gnuhealth.patient.evaluation,symptom_epistaxis:0
source: Epistaxis
fa: خونریزی از بینی
fr_fr: épistaxis

# field:gnuhealth.patient.evaluation,symptom_eye_glasses:0
source: Eye glasses
fa: عینک
fr_fr: Lunettes

# field:gnuhealth.patient.evaluation,symptom_gingival_bleeding:0
source: Gingival Bleeding
fa: خونریزی لثه
fr_fr: Saignement gingival

# field:gnuhealth.patient.evaluation,symptom_headache:0
source: Headache
fa: سردرد
fr_fr: Céphalée

# field:gnuhealth.patient.evaluation,symptom_hematemesis:0
source: Hematemesis
fr_fr: Hématémèse

# field:gnuhealth.patient.evaluation,symptom_hemoptysis:0
source: Hemoptysis
fr_fr: Hémoptysie

# field:gnuhealth.patient.evaluation,symptom_hoarseness:0
source: Hoarseness
fa: خشونت صدا
fr_fr: Enrouement

# field:gnuhealth.patient.evaluation,symptom_insomnia:0
source: Insomnia
fa: بیخوابی
fr_fr: Insomnie

# field:gnuhealth.patient.evaluation,symptom_lumbar_pain:0
source: Lumbar Pain
fr_fr: Douleur lombaire

# field:gnuhealth.patient.evaluation,symptom_menorrhagia:0
source: Menorrhagia
fr_fr: Ménorragie

# field:gnuhealth.patient.evaluation,symptom_metrorrhagia:0
source: Metrorrhagia
fr_fr: Métrorragie

# field:gnuhealth.patient.evaluation,symptom_mood_swings:0
source: Mood Swings
fa: نوسانات خلقی
fr_fr: Changements d'humeur

# field:gnuhealth.patient.evaluation,symptom_myalgia:0
source: Myalgia
fa: درد عضله
fr_fr: Myalgie

# field:gnuhealth.patient.evaluation,symptom_nausea:0
source: Nausea
fa: حالت تهوع
fr_fr: Nausées

# field:gnuhealth.patient.evaluation,symptom_nocturia:0
source: Nocturia
fa: شب ادراری
fr_fr: Nycturie

# field:gnuhealth.patient.evaluation,symptom_odynophagia:0
source: Odynophagia
fa: درد در هنگام بلع
fr_fr: Odynophagie

# field:gnuhealth.patient.evaluation,symptom_orthopnea:0
source: Orthopnea
fa: قادر به تنفس نیست مگر در حالت نشسته و یا ایستاده
fr_fr: Orthopnée

# field:gnuhealth.patient.evaluation,symptom_orthostatic_hypotension:0
source: Orthostatic hypotension
fa: کم فشارخونی وضعیتی
fr_fr: Hypotension orthostatique

# field:gnuhealth.patient.evaluation,symptom_otalgia:0
source: Otalgia
fa: درد گوش
fr_fr: Otalgie

# field:gnuhealth.patient.evaluation,symptom_pain:0
source: Pain
fa: درد
fr_fr: Douleur

# field:gnuhealth.patient.evaluation,symptom_pain_intensity:0
source: Pain intensity
fa: شدت درد
fr_fr: Intensité de la douleur

# field:gnuhealth.patient.evaluation,symptom_paralysis:0
source: Paralysis
fa: فلج
fr_fr: Paralysie

# field:gnuhealth.patient.evaluation,symptom_paresthesia:0
source: Paresthesia
fa: مورمور شدن
fr_fr: Paresthésie

# field:gnuhealth.patient.evaluation,symptom_pelvic_pain:0
source: Pelvic Pain
fa: درد لگن
fr_fr: Douleur pelvienne

# field:gnuhealth.patient.evaluation,symptom_photophobia:0
source: Photophobia
fa: نور گریزی
fr_fr: Photophobie

# field:gnuhealth.patient.evaluation,symptom_pollakiuria:0
source: Pollakiuiria
fa: تکرر ادرار روزانه
fr_fr: Pollakiurie

# field:gnuhealth.patient.evaluation,symptom_polydipsia:0
source: Polydipsia
fa: عطش
fr_fr: Polydipsie

# field:gnuhealth.patient.evaluation,symptom_polyphagia:0
source: Polyphagia
fa: اشتهای زیاد
fr_fr: Polyphagie

# field:gnuhealth.patient.evaluation,symptom_polyuria:0
source: Polyuria
fa: ادرار زیاد
fr_fr: Polyurie

# field:gnuhealth.patient.evaluation,symptom_proctorrhagia:0
source: Proctorrhagia
fa: دفع ترشحات خونی از مقعد
fr_fr: Rectorragies

# field:gnuhealth.patient.evaluation,symptom_pruritus:0
source: Pruritus
fa: خارش
fr_fr: Prurit

# field:gnuhealth.patient.evaluation,symptom_rectal_tenesmus:0
source: Rectal Tenesmus
fa: انقباضات دردناک مقعدی
fr_fr: Ténesme Rectal

# field:gnuhealth.patient.evaluation,symptom_rinorrhea:0
source: Rinorrhea
fa: ترشحات فراوان از بینی
fr_fr: Rhinorrhée

# field:gnuhealth.patient.evaluation,symptom_sexual_dysfunction:0
source: Sexual Dysfunction
fa: معلولیت جنسی
fr_fr: Disfonction Sexuelle

# field:gnuhealth.patient.evaluation,symptom_sore_throat:0
source: Sore throat
fa: گلو درد
fr_fr: Mal de gorge

# field:gnuhealth.patient.evaluation,symptom_stress:0
source: Stressed-out
fa: تحت تأثیر فشار و استرس فراوان
fr_fr: Stressés

# field:gnuhealth.patient.evaluation,symptom_thoracic_pain:0
source: Thoracic Pain
fa: درد قفسه سینه
fr_fr: Douleur thoracique

# field:gnuhealth.patient.evaluation,symptom_tinnitus:0
source: Tinnitus
fa: وزوز گوش
fr_fr: Acouphènes

# field:gnuhealth.patient.evaluation,symptom_urethral_discharge:0
source: Urethral Discharge
fa: تخلیه پیشابراه
fr_fr: Écoulement urétral

# field:gnuhealth.patient.evaluation,symptom_vaginal_discharge:0
source: Vaginal Discharge
fa: ترشحات واژن
fr_fr: Pertes vaginales

# field:gnuhealth.patient.evaluation,symptom_vertigo:0
source: Vertigo
fa: سرگیجه
fr_fr: Vertige

# field:gnuhealth.patient.evaluation,symptom_vesical_tenesmus:0
source: Vesical Tenesmus
fa: انقباضات دردناک مثانه
fr_fr: Ténesme vésical

# field:gnuhealth.patient.evaluation,symptom_vomiting:0
source: Vomiting
fa: استفراغ
fr_fr: Vomissements

# field:gnuhealth.patient.evaluation,symptom_weight_change:0
source: Sudden weight change
fa: تغییر وزن ناگهانی
fr_fr: Changement de poids soudain

# field:gnuhealth.patient.evaluation,symptom_xerostomia:0
source: Xerostomia
fa: خشکی دهان
fr_fr: Xérostomie

# field:gnuhealth.patient.evaluation,systolic:0
source: Systolic Pressure
fa: فشار سیستولی
fr_fr: Pression systolique

# field:gnuhealth.patient.evaluation,tag:0
source: Last TAGs
fa: آخرین TAGها
fr_fr: Dernières étiquettes

# field:gnuhealth.patient.evaluation,temperature:0
source: Temperature
fa: دما
fr_fr: Température

# field:gnuhealth.patient.evaluation,tremor:0
source: Tremor
fa: لرزش
fr_fr: Tremblement

# field:gnuhealth.patient.evaluation,user_id:0
source: Last Changed by
fa: آخرین تغییر توسط
fr_fr: Dernière modification par

# field:gnuhealth.patient.evaluation,violent:0
source: Violent Behaviour
fa: رفتار تند
fr_fr: Comportement violent

# field:gnuhealth.patient.evaluation,vocabulary:0
source: Vocabulary
fa: واژگان
fr_fr: Vocabulaire

# field:gnuhealth.patient.evaluation,weight:0
source: Weight
fa: وزن
fr_fr: Poids

# field:gnuhealth.patient.evaluation,xerosis:0
source: Xerosis
fa: خشکی پوست
fr_fr: Xérose

# field:gnuhealth.patient.medication,adverse_reaction:0
source: Adverse Reactions
fa: واکنش مضر
fr_fr: Effets indésirables

# field:gnuhealth.patient.medication,course_completed:0
source: Course Completed
fa: دوره پایان یافت
fr_fr: Cours terminé

# field:gnuhealth.patient.medication,discontinued:0
source: Discontinued
fa: قطع شده
fr_fr: Abandonné

# field:gnuhealth.patient.medication,discontinued_reason:0
source: Reason for discontinuation
fa: علت قطع کردن
fr_fr: Raison de l'arrêt

# field:gnuhealth.patient.medication,doctor:0
source: Physician
fa: پزشک
fr_fr: Médecin

# field:gnuhealth.patient.medication,is_active:0
source: Active
fa: فعال
fr_fr: Actif

# field:gnuhealth.patient.medication,notes:0
source: Extra Info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.patient.medication,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.patient.medication,template:0
source: Medication Template
fa: الگو دارو
fr_fr: Modèle d'ordonnance

# field:gnuhealth.physician,info:0
source: Extra info
fa: اطلاعات اضافی
fr_fr: Informations supplémentaires

# field:gnuhealth.physician,name:0
source: Physician
fa: پزشک
fr_fr: Médecin

# field:gnuhealth.physician,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.physician,specialty:0
source: Specialty
fa: تخصص
fr_fr: Spécialité

# field:gnuhealth.prescription.line,allow_substitution:0
source: Allow substitution
fa: اجازه جایگزینی
fr_fr: Autoriser la substitution

# field:gnuhealth.prescription.line,name:0
source: Prescription ID
fa: شناسه‌ی تجویز
fr_fr: ID ordonnance

# field:gnuhealth.prescription.line,prnt:0
source: Print
fa: چاپ
fr_fr: Imprimer

# field:gnuhealth.prescription.line,quantity:0
source: Quantity
fa: کمیت
fr_fr: Quantité

# field:gnuhealth.prescription.line,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.prescription.line,refills:0
source: Refills #
fa: تعداد پر کردن دوباره
fr_fr: renouveler #

# field:gnuhealth.prescription.line,review:0
source: Review
fa: بازبینی
fr_fr: Revue

# field:gnuhealth.prescription.line,short_comment:0
source: Comment
fa: نظر
fr_fr: Commentaire

# field:gnuhealth.prescription.line,template:0
source: Medication Template
fa: الگو دارو
fr_fr: Modèle d'ordonnance

# field:gnuhealth.prescription.order,notes:0
source: Prescription Notes
fa: یادداشت‌های تجویزی
fr_fr: Remarques sur ordonnance

# field:gnuhealth.prescription.order,pharmacy:0
source: Pharmacy
fa: داروخانه
fr_fr: Pharmacie

# field:gnuhealth.prescription.order,prescription_date:0
source: Prescription Date
fa: تاریخ تجویزی
fr_fr: date de prescription

# field:gnuhealth.prescription.order,prescription_id:0
source: Prescription ID
fa: شناسه تجویز
fr_fr: ID ordonnance

# field:gnuhealth.prescription.order,prescription_line:0
source: Prescription line
fa: خط تجویزی
fr_fr: Ligne d'ordonnance

# field:gnuhealth.prescription.order,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.prescription.order,user_id:0
source: Prescribing Doctor
fa: تجویز دکتر
fr_fr: Médecin prescripteur

# field:gnuhealth.procedure,description:0
source: Long Text
fa: متن طولانی
fr_fr: Texte long

# field:gnuhealth.procedure,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.sequences,appointment_sequence:0
source: Appointment Sequence
fa: ترتیب قرار
fr_fr: Séquence du rendez-vous

# field:gnuhealth.sequences,patient_sequence:0
source: Patient Sequence
fa: ترتیب بیمار
fr_fr: Séquence du patient

# field:gnuhealth.sequences,prescription_sequence:0
source: Prescription Sequence
fa: ترتیب نسخه
fr_fr: Séquence de l'ordonnance

# field:gnuhealth.sequences,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.specialty,name:0
source: Specialty
fa: تخصص
fr_fr: Spécialté

# field:gnuhealth.specialty,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.vaccination,dose:0
source: Dose Number
fa: نوبت واکسن
fr_fr: Nombre de doses

# field:gnuhealth.vaccination,next_dose_date:0
source: Next Dose
fa: نوبت بعدی
fr_fr: Dose Suivante

# field:gnuhealth.vaccination,rec_name:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.vaccination,vaccine:0
source: Name
fa: نام
fr_fr: Nom

# field:gnuhealth.vaccination,vaccine_expiration_date:0
source: Expiration date
fa: تاریخ انقضا
fr_fr: Date d'expiration

# field:gnuhealth.vaccination,vaccine_lot:0
source: Lot Number
fa: Lot شماره
fr_fr: Numéro de Lot

# field:party.address,relationship:0
source: Relationship
fa: نسبت
fr_fr: Relation

# field:party.address,relative_id:0
source: Relative ID
fa: شناسه‌ی خویشاوند
fr_fr: ID relative

# field:party.party,activation_date:0
source: Activation date
fa: تاریخ فعال سازی
fr_fr: Date d'Activation

# field:party.party,insurance:0
source: Insurance
fa: بیمه
fr_fr: Assurance

# field:party.party,insurance_company_type:0
source: Insurance Type
fa: نوع بیمه
fr_fr: Type d'Assurance

# field:party.party,insurance_plan_ids:0
source: Insurance Plans
fa: طرح‌های بیمه
fr_fr: Plans d'Assurance

# field:party.party,internal_user:0
source: Internal User
fa: کاربر داخلی
fr_fr: Utilisateur Interne

# field:party.party,is_doctor:0
source: Doctor
fa: پزشک
fr_fr: Docteur

# field:party.party,is_insurance_company:0
source: Insurance Company
fa: شرکت بیمه
fr_fr: Compagnie d'Assurance

# field:party.party,is_person:0
source: Person
fa: شخص
fr_fr: Personne

# field:party.party,lastname:0
source: Last Name
fa: نام خانوادگی
fr_fr: Nom

# field:party.party,ref:0
source: SSN
fr_fr: N° Sécurité Sociale

# field:product.product,is_bed:0
source: Bed
fa: تخت
fr_fr: Lit

# field:product.product,is_medicament:0
source: Medicament
fa: مداوا
fr_fr: Médicament

# field:product.product,is_vaccine:0
source: Vaccine
fa: واکسن
fr_fr: Vaccin

# help:gnuhealth.appointment,consultations:0
source: Consultation Services
fa: خدمات مشاوره
fr_fr: Services de Consultation

# help:gnuhealth.appointment,doctor:0
source: Physician's Name
fa: نام پزشک
fr_fr: Nom du Médecin

# help:gnuhealth.appointment,institution:0
source: Medical Center
fa: مرکز پزشکی
fr_fr: Centre Médical

# help:gnuhealth.appointment,patient:0
source: Patient Name
fa: نام بیمار
fr_fr: Nom du Patient

# help:gnuhealth.appointment,speciality:0
source: Medical Specialty / Sector
fa: بخش/تخصص پزشکی
fr_fr: Spécialité médicale / Secteur

# help:gnuhealth.family,name:0
source: Family code within an operational sector
fa: کد خانواده داخل یک بخش عملیاتی
fr_fr: Code de la famille au sein d'un secteur opérationnel

# help:gnuhealth.family_member,name:0
source: Family code
fa: کد خانواده
fr_fr: Code de la Famille

# help:gnuhealth.family_member,party:0
source: Family code
fa: کد خانواده
fr_fr: Code de la Famille

# help:gnuhealth.family_member,role:0
source: Father, Mother, sibbling...
fa: پدر، مادر، برادر یا خواهر...
fr_fr: Père, Mère, frères et sœurs ...

# help:gnuhealth.hospital.bed,name:0
source: Bed Number
fa: شماره تخت
fr_fr: Lit numéro

# help:gnuhealth.hospital.bed,telephone_number:0
source: Telephone number / Extension
fa: شماره تلفن/داخلی
fr_fr: Numéro de téléphone / Extension

# help:gnuhealth.hospital.bed,ward:0
source: Ward or room
fa: بخش یا اتاق
fr_fr: Salle ou chambre

# help:gnuhealth.hospital.building,institution:0
source: Medical Center
fa: مرکز پزشکی
fr_fr: Centre Médical

# help:gnuhealth.hospital.building,name:0
source: Name of the building within the institution
fa: نام ساختمان در موسسه
fr_fr: Nom de l'édifice au sein de l'institution

# help:gnuhealth.hospital.or,institution:0
source: Medical Center
fa: مرکز پزشکی
fr_fr: Centre Médical

# help:gnuhealth.hospital.or,name:0
source: Name of the Operating Room
fa: نام اتاق عمل
fr_fr: Nom de la salle d'opérations

# help:gnuhealth.hospital.unit,institution:0
source: Medical Center
fa: مرکز پزشکی
fr_fr: Centre Médical

# help:gnuhealth.hospital.unit,name:0
source: Name of the unit, eg Neonatal, Intensive Care, ...
fa: نام واحد، برای مثال نوزادان، مراقبت‌های ویژه، ...
fr_fr: Nom de l'unité, par exemple, néonatalogie, soins intensifs, ...

# help:gnuhealth.hospital.ward,bio_hazard:0
source: Check this option if there is biological hazard
fa: اگر خطر بیولوژیکی وجود دارد این گزینه را علامت بزنید
fr_fr: Cocher cette option s'il ya des risques biologiques

# help:gnuhealth.hospital.ward,institution:0
source: Medical Center
fa: مرکز پزشکی
fr_fr: Centre Médical

# help:gnuhealth.hospital.ward,name:0
source: Ward / Room code
fa: کد بخش / اتاق
fr_fr: code Salle/Chambre

# help:gnuhealth.hospital.ward,number_of_beds:0
source: Number of patients per ward
fa: تعداد بیماران در هر بخش
fr_fr: Nombre de patients par salle

# help:gnuhealth.hospital.ward,private:0
source: Check this option for private room
fa: برای اتاق خصوصی این گزینه را علامت بزنید
fr_fr: Cochez cette option pour une chambre privée

# help:gnuhealth.insurance,category:0
source: Insurance company plan / category
fa: برنامه/دسته شرکت بیمه
fr_fr: Plan de la compagnie d'assurance / catégorie

# help:gnuhealth.insurance,plan_id:0
source: Insurance company plan
fa: برنامه شرکت بیمه
fr_fr: Plan de la compagnie d'assurance

# help:gnuhealth.insurance.plan,is_default:0
source: Check if this is the default plan when assigning this insurance company to a patient
fa: اگر هنگام نسبت دادن این شرکت بیمه به یک بیمار، این برنامه برنامه‌ی پیش‌فرض است این گزینه را علامت بزنید
fr_fr: Cochez si c'est le plan par défaut lors de l'attribution de cette compagnie d'assurance à un patient

# help:gnuhealth.insurance.plan,name:0
source: Insurance company plan
fa: برنامه شرکت بیمه
fr_fr: Plan de la compagnie d'assurance

# help:gnuhealth.medicament,active_component:0
source: Active Component
fa: جزء فعال
fr_fr: Principe Actif

# help:gnuhealth.medicament,composition:0
source: Components
fa: اجزاء
fr_fr: Composition

# help:gnuhealth.medicament,name:0
source: Product Name
fa: نام محصول
fr_fr: Nom du Produit

# help:gnuhealth.medicament,overdosage:0
source: Overdosage
fa: مسمومیت حاد
fr_fr: Surdosage

# help:gnuhealth.medicament,pregnancy:0
source: Warnings for Pregnant Women
fa: اخطار به زن باردار
fr_fr: Avertissements pour les femmes enceintes

# help:gnuhealth.medicament,pregnancy_warning:0
source: The drug represents risk to pregnancy or lactancy
fa: دارو در شیر دهی و بارداری ریسک مصرف دارد
fr_fr: Le médicament représente un risque de grossesse ou lactancy

# help:gnuhealth.medicament,presentation:0
source: Packaging
fa: بسته بندی
fr_fr: Emballage

# help:gnuhealth.medicament,therapeutic_action:0
source: Therapeutic action
fa: اقدام درمانی
fr_fr: L'action thérapeutique

# help:gnuhealth.medication.dosage,abbreviation:0
source: Dosage abbreviation, such as tid in the US or tds in the UK
fa: خلاصه نویسی در دوز نویسی مثل ---- به معنی سه بار در روز در زبان امریکایی و----به همین معنی در زبان انگلیسی
fr_fr: Abréviation de la posologie, comme tid aux États-Unis ou tds au Royaume-Uni

# help:gnuhealth.medication.dosage,code:0
source: Dosage Code,for example: SNOMED 229798009 = 3 times per day
fa: کد میزان دارو برای مثال: اااااااااااااااا= سه بار در روز
fr_fr: Code de Posologie, par exemple: SNOMED 229798009 = 3 fois par jour

# help:gnuhealth.medication.dosage,name:0
source: Common frequency name
fa: اسم بیشتر رایج
fr_fr: Nom de fréquence commune

# help:gnuhealth.medication.template,admin_times:0
source: Suggested administration hours. For example, at 08:00, 13:00 and 18:00 can be encoded like 08 13 18
fa: ساعت‌های مصرف پیشنهادی. برای مثال، در ۰۸:۰۰، ۱۳:۰۰ و ۱۸:۰۰ را می‌توان به صورت 18 13 08 نوشت
fr_fr: Heure d'administration suggérée. Par exemple, à 8h00, 13h00 et 18h00 peut être encodé comme 08 13 18

# help:gnuhealth.medication.template,common_dosage:0
source: Common / standard dosage frequency for this medicament
fa: دوز معمول و استاندارد رایج برای این دارو
fr_fr: Fréquence de dosage commune / standard pour ce médicament

# help:gnuhealth.medication.template,dose:0
source: Amount of medication (eg, 250 mg) per dose
fa: مقدار دارو در هر دوز برای مثال (250 میلی گرم)ا
fr_fr: Quantité de médicament par dose (par exemple, 250 mg)

# help:gnuhealth.medication.template,dose_unit:0
source: Unit of measure for the medication to be taken
fa: واحد اندازه گیری یرای هر دارویی که باید استفده شود
fr_fr: Unité de mesure pour les médicaments à prendre
