Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# model:gnuhealth.occupation,name:occ243
source: Grocer
fr_fr: Épicier

# model:gnuhealth.occupation,name:occ245
source: Guitarist
fr_fr: Guitariste

# model:gnuhealth.occupation,name:occ246
source: Gunsmith
fr_fr: Armurier

# model:gnuhealth.occupation,name:occ247
source: Gynecologist
fr_fr: Gynécologue

# model:gnuhealth.occupation,name:occ249
source: Haberdasher
fr_fr: Vendeur des vêtements

# model:gnuhealth.occupation,name:occ25
source: Carpenter
fr_fr: Menuisier

# model:gnuhealth.occupation,name:occ250
source: Harpist
fr_fr: Harpiste

# model:gnuhealth.occupation,name:occ251
source: Hairdresser
fr_fr: Coiffeur

# model:gnuhealth.occupation,name:occ252
source: Handyman
fr_fr: Bricoleur

# model:gnuhealth.occupation,name:occ253
source: Harbourmaster
fr_fr: Capitaine de bateau

# model:gnuhealth.occupation,name:occ255
source: Hatter
fr_fr: Chapelier

# model:gnuhealth.occupation,name:occ257
source: Headmaster
fr_fr: Proviseur

# model:gnuhealth.occupation,name:occ258
source: Herald
fr_fr: Héraut

# model:gnuhealth.occupation,name:occ259
source: Herbalist
fr_fr: Herboriste

# model:gnuhealth.occupation,name:occ26
source: Cartographer
fr_fr: Cartographe

# model:gnuhealth.occupation,name:occ261
source: Historian
fr_fr: Historien

# model:gnuhealth.occupation,name:occ262
source: Historiographer
fr_fr: Historiographe

# model:gnuhealth.occupation,name:occ263
source: Hosier
fr_fr: Bonnetier

# model:gnuhealth.occupation,name:occ264
source: Horse trainer
fr_fr: Dresseur de chevaux

# model:gnuhealth.occupation,name:occ266
source: House painter
fr_fr: Peintre en bâtiment

# model:gnuhealth.occupation,name:occ267
source: Housewife
fr_fr: Femme au foyer

# model:gnuhealth.occupation,name:occ268
source: Hunter
fr_fr: Chasseur

# model:gnuhealth.occupation,name:occ269
source: Hydraulic engineer
fr_fr: Ingénieur hydraulique

# model:gnuhealth.occupation,name:occ27
source: Cartoonist
fr_fr: Dessinateur

# model:gnuhealth.occupation,name:occ270
source: Illuminator
fr_fr: Illuminateur

# model:gnuhealth.occupation,name:occ271
source: Illusionist
fr_fr: Illusionniste

# model:gnuhealth.occupation,name:occ272
source: Illustrator
fr_fr: Illustrateur

# model:gnuhealth.occupation,name:occ273
source: Importer
fr_fr: Importateur

# model:gnuhealth.occupation,name:occ274
source: Industrial designer
fr_fr: Modeliste industriel

# model:gnuhealth.occupation,name:occ275
source: Industrial engineer
fr_fr: Ingénieur industriel

# model:gnuhealth.occupation,name:occ276
source: Industrialist
fr_fr: Industriel

# model:gnuhealth.occupation,name:occ277
source: Infantryman
fr_fr: Fantassin

# model:gnuhealth.occupation,name:occ278
source: Information Architect
fr_fr: Architecte de l'information

# model:gnuhealth.occupation,name:occ279
source: Information Technologist
fr_fr: Technologie de l'information

# model:gnuhealth.occupation,name:occ280
source: Inker
fr_fr: Encreur

# model:gnuhealth.occupation,name:occ281
source: Innkeeper
fr_fr: Aubergiste

# model:gnuhealth.occupation,name:occ282
source: Instructor
fr_fr: Instructeur

# model:gnuhealth.occupation,name:occ283
source: Insurer
fr_fr: Assureur

# model:gnuhealth.occupation,name:occ284
source: Intelligence officer
fr_fr: Officier du renseignement

# model:gnuhealth.occupation,name:occ285
source: Interior designer
fr_fr: Architecte d'intérieur

# model:gnuhealth.occupation,name:occ286
source: Internist
fr_fr: Interniste

# model:gnuhealth.occupation,name:occ287
source: Interpreter
fr_fr: Interprète

# model:gnuhealth.occupation,name:occ288
source: Interrogator
fr_fr: Interrogateur

# model:gnuhealth.occupation,name:occ289
source: Inventor
fr_fr: Inventeur

# model:gnuhealth.occupation,name:occ29
source: Cashier
fr_fr: Caissier

# model:gnuhealth.occupation,name:occ290
source: Investigator
fr_fr: Enquêteur

# model:gnuhealth.occupation,name:occ291
source: Investment analyst
fr_fr: Analyste d'investissement

# model:gnuhealth.occupation,name:occ292
source: Investment banker
fr_fr: Banquier d'affaires

# model:gnuhealth.occupation,name:occ293
source: Investment broker
fr_fr: Courtier en valeurs mobilières

# model:gnuhealth.occupation,name:occ294
source: Ironmonger
fr_fr: Quincaillier

# model:gnuhealth.occupation,name:occ295
source: Ironmaster
fr_fr: Quincaillier

# model:gnuhealth.occupation,name:occ296
source: Ironworker
fr_fr: Ferronnier

# model:gnuhealth.occupation,name:occ297
source: Jailer
fr_fr: Geôlier

# model:gnuhealth.occupation,name:occ298
source: Janitor
fr_fr: Concierge

# model:gnuhealth.occupation,name:occ299
source: Jeweler
fr_fr: Bijoutier

# model:gnuhealth.occupation,name:occ3
source: Agronomist
fr_fr: Agronome

# model:gnuhealth.occupation,name:occ30
source: Celebrity
fr_fr: Célébrité

# model:gnuhealth.occupation,name:occ300
source: Journalist
fr_fr: Journaliste

# model:gnuhealth.occupation,name:occ301
source: Jurist
fr_fr: Juriste

# model:gnuhealth.occupation,name:occ302
source: Judge
fr_fr: Juge

# model:gnuhealth.occupation,name:occ303
source: Kinesiologist
fr_fr: Kinésiologue

# model:gnuhealth.occupation,name:occ304
source: King
fr_fr: Roi

# model:gnuhealth.occupation,name:occ305
source: Lab Assistant
fr_fr: Assistant de laboratoire

# model:gnuhealth.occupation,name:occ306
source: Laborer
fr_fr: Ouvrier

# model:gnuhealth.occupation,name:occ307
source: Landlord
fr_fr: Propriétaire

# model:gnuhealth.occupation,name:occ308
source: Landscaper
fr_fr: Paysagiste

# model:gnuhealth.occupation,name:occ309
source: Lamplighter
fr_fr: Allumeur de réverbères

# model:gnuhealth.occupation,name:occ31
source: Cellist
fr_fr: Violoncelliste

# model:gnuhealth.occupation,name:occ310
source: Laundress
fr_fr: Blanchisseuse

# model:gnuhealth.occupation,name:occ311
source: Law enforcement agent
fr_fr: Huissier de justice

# model:gnuhealth.occupation,name:occ312
source: Lawyer
fr_fr: Avocat

# model:gnuhealth.occupation,name:occ315
source: Lecturer
fr_fr: Conférencier

# model:gnuhealth.occupation,name:occ317
source: Librarian
fr_fr: Bibliothécaire

# model:gnuhealth.occupation,name:occ318
source: Library technical assistant
fr_fr: Assistant technique

# model:gnuhealth.occupation,name:occ319
source: Librettist
fr_fr: Parolier

# model:gnuhealth.occupation,name:occ32
source: Censor
fr_fr: Censeur

# model:gnuhealth.occupation,name:occ320
source: Lifeguard
fr_fr: Sauveteur

# model:gnuhealth.occupation,name:occ321
source: Lighthouse keeper
fr_fr: Gardien de phare

# model:gnuhealth.occupation,name:occ322
source: Lighting technician
fr_fr: Technicien en éclairage

# model:gnuhealth.occupation,name:occ323
source: Linesman
fr_fr: Arbitre de touche

# model:gnuhealth.occupation,name:occ324
source: Linguist
fr_fr: Linguiste

# model:gnuhealth.occupation,name:occ325
source: Loan officer
fr_fr: Agent de crédit

# model:gnuhealth.occupation,name:occ326
source: Lobbyist
fr_fr: Lobbyiste

# model:gnuhealth.occupation,name:occ327
source: Locksmith
fr_fr: Serrurier

# model:gnuhealth.occupation,name:occ328
source: Logistician
fr_fr: Logisticien

# model:gnuhealth.occupation,name:occ329
source: Lumberjack
fr_fr: Bûcheron

# model:gnuhealth.occupation,name:occ33
source: CEO (Chief Executive Officer)
fr_fr: PDG (Président Directeur Général)

# model:gnuhealth.occupation,name:occ330
source: Lyricist
fr_fr: Parolier

# model:gnuhealth.occupation,name:occ331
source: Magazine Editor
fr_fr: éditeur de revue

# model:gnuhealth.occupation,name:occ332
source: Magician
fr_fr: Magicien

# model:gnuhealth.occupation,name:occ333
source: Magistrate
fr_fr: Magistrat

# model:gnuhealth.occupation,name:occ334
source: Maid
fr_fr: Femme de chambre

# model:gnuhealth.occupation,name:occ335
source: Mailman or Mail carrier
fr_fr: Facteur

# model:gnuhealth.occupation,name:occ337
source: Management consultant
fr_fr: Consultant en gestion

# model:gnuhealth.occupation,name:occ338
source: Manager
fr_fr: Directeur

# model:gnuhealth.occupation,name:occ339
source: Manicurist
fr_fr: Manucure

# model:gnuhealth.occupation,name:occ340
source: Manufacturer
fr_fr: Fabricant

# model:gnuhealth.occupation,name:occ341
source: Marine
fr_fr: Marin

# model:gnuhealth.occupation,name:occ342
source: Marketer
fr_fr: Marketeur

# model:gnuhealth.occupation,name:occ343
source: Market gardener
fr_fr: Maraîcher

# model:gnuhealth.occupation,name:occ344
source: Martial artist
fr_fr: Artiste martial

# model:gnuhealth.occupation,name:occ345
source: Mason
fr_fr: Maçon

# model:gnuhealth.occupation,name:occ346
source: Massage therapist
fr_fr: Massothérapeute

# model:gnuhealth.occupation,name:occ347
source: Master of Ceremony (MC)
fr_fr: Maître de Cérémonie

# model:gnuhealth.occupation,name:occ349
source: Materials engineer
fr_fr: Ingénieur des Matériaux

# model:gnuhealth.occupation,name:occ35
source: Chandler (candles)
fr_fr: Vendeur de bougies

# model:gnuhealth.occupation,name:occ350
source: Materials scientist
fr_fr: Scientifique des matériaux

# model:gnuhealth.occupation,name:occ351
source: Mathematician
fr_fr: Mathématicien

# model:gnuhealth.occupation,name:occ352
source: Matron
fr_fr: Sage-femme

# model:gnuhealth.occupation,name:occ353
source: Mechanic
fr_fr: Mécanicien

# model:gnuhealth.occupation,name:occ354
source: Mechanical engineer
fr_fr: Ingénieur en mécanique

# model:gnuhealth.occupation,name:occ355
source: Mechanician
fr_fr: Mécanicien

# model:gnuhealth.occupation,name:occ356
source: Mediator
fr_fr: Médiateur

# model:gnuhealth.occupation,name:occ357
source: Medic
fr_fr: Médical

# model:gnuhealth.occupation,name:occ359
source: Medical Technologist
fr_fr: Technicien médical

# model:gnuhealth.occupation,name:occ360
source: Medical Transcriptionist
fr_fr: Transcripteur médical

# model:gnuhealth.occupation,name:occ361
source: Mesmerist
fr_fr: Magnétiseur

# model:gnuhealth.occupation,name:occ362
source: Messenger
fr_fr: Messager

# model:gnuhealth.occupation,name:occ363
source: Meteorologist
fr_fr: Météorologue

# model:gnuhealth.occupation,name:occ364
source: Microbiologist
fr_fr: Microbiologiste

# model:gnuhealth.occupation,name:occ365
source: Midwife
fr_fr: Sage-femme

# model:gnuhealth.occupation,name:occ366
source: Milkman
fr_fr: Laitier

# model:gnuhealth.occupation,name:occ367
source: Miller
fr_fr: Meunier

# model:gnuhealth.occupation,name:occ368
source: Miner
fr_fr: Mineur

# model:gnuhealth.occupation,name:occ369
source: Model
fr_fr: Modèle

# model:gnuhealth.occupation,name:occ370
source: Modeller
fr_fr: Modeleur

# model:gnuhealth.occupation,name:occ372
source: Moldmaker
fr_fr: Mouliste

# model:gnuhealth.occupation,name:occ373
source: Moneychanger
fr_fr: Changeur d'argent

# model:gnuhealth.occupation,name:occ374
source: Moneylender
fr_fr: Prêteur

# model:gnuhealth.occupation,name:occ375
source: Monk
fr_fr: Moine

# model:gnuhealth.occupation,name:occ376
source: Mortgage banker
fr_fr: Banquier d'hypothèques

# model:gnuhealth.occupation,name:occ377
source: Mortgage broker
fr_fr: Courtier en hypothèques

# model:gnuhealth.occupation,name:occ378
source: Mortician
fr_fr: Entrepreneur de pompes funèbres

# model:gnuhealth.occupation,name:occ379
source: Mountain rescuer
fr_fr: Sauveteur en montagne

# model:gnuhealth.occupation,name:occ38
source: Cheerleader
fr_fr: Majorette

# model:gnuhealth.occupation,name:occ380
source: Mountaineer
fr_fr: Alpiniste

# model:gnuhealth.occupation,name:occ381
source: Muleskinner
fr_fr: Muletier

# model:gnuhealth.occupation,name:occ382
source: Muralist
fr_fr: Muraliste

# model:gnuhealth.occupation,name:occ383
source: Music Director
fa: کارگردان موسیقی
fr_fr: Directeur musical

# model:gnuhealth.occupation,name:occ384
source: Musician
fa: موسیقی‌دان
fr_fr: Musicien

# model:gnuhealth.occupation,name:occ385
source: Nanny
fa: پرستار بچه
fr_fr: Nounou

# model:gnuhealth.occupation,name:occ386
source: Navigator
fr_fr: Navigateur

# model:gnuhealth.occupation,name:occ389
source: Negotiator
fr_fr: Négociateur

# model:gnuhealth.occupation,name:occ39
source: Cheesemaker
fr_fr: Fromager

# model:gnuhealth.occupation,name:occ391
source: Neurosurgeon
fr_fr: Neurochirurgien

# model:gnuhealth.occupation,name:occ392
source: Newscaster
fr_fr: Présentateur

# model:gnuhealth.occupation,name:occ393
source: Notary
fr_fr: Notaire

# model:gnuhealth.occupation,name:occ394
source: Novelist
fr_fr: Romancier

# model:gnuhealth.occupation,name:occ395
source: Nuclear Engineer
fr_fr: Ingénieur nucléaire

# model:gnuhealth.occupation,name:occ396
source: Numerologist
fr_fr: Numérologue

# model:gnuhealth.occupation,name:occ397
source: Numismatist
fr_fr: Numismate

# model:gnuhealth.occupation,name:occ398
source: Nun
fr_fr: Religieuse

# model:gnuhealth.occupation,name:occ399
source: Nurse
fr_fr: Infirmière

# model:gnuhealth.occupation,name:occ4
source: Astronaut
fr_fr: Astronaute

# model:gnuhealth.occupation,name:occ40
source: Chef
fr_fr: Chef de cuisine

# model:gnuhealth.occupation,name:occ400
source: Nursemaid
fr_fr: Nurse

# model:gnuhealth.occupation,name:occ401
source: Oboist
fr_fr: Musicien

# model:gnuhealth.occupation,name:occ402
source: Obstetrician
fr_fr: Obstétricien

# model:gnuhealth.occupation,name:occ403
source: Occupational therapist
fr_fr: Ergothérapeute

# model:gnuhealth.occupation,name:occ404
source: Odontologist
fr_fr: Odontologiste

# model:gnuhealth.occupation,name:occ405
source: Office Assistant
fr_fr: Assistante de burau

# model:gnuhealth.occupation,name:occ406
source: Oncologist
fr_fr: Oncologiste

# model:gnuhealth.occupation,name:occ407
source: Ontologist
fr_fr: Ontologiste

# model:gnuhealth.occupation,name:occ408
source: Operator
fr_fr: Standardiste

# model:gnuhealth.occupation,name:occ409
source: Ophthalmologist
fr_fr: Ophtalmologiste

# model:gnuhealth.occupation,name:occ41
source: Chemical Engineer
fr_fr: Ingénieur chimiste

# model:gnuhealth.occupation,name:occ410
source: Optician
fr_fr: Opticien

# model:gnuhealth.occupation,name:occ412
source: Ordinary Seaman
fr_fr: Matelot

# model:gnuhealth.occupation,name:occ413
source: Organist
fr_fr: Organiste

# model:gnuhealth.occupation,name:occ414
source: Organizer
fr_fr: Organisateur

# model:gnuhealth.occupation,name:occ415
source: Ornithologist
fr_fr: Ornithologue

# model:gnuhealth.occupation,name:occ416
source: Orthodontist
fr_fr: Orthodontiste

# model:gnuhealth.occupation,name:occ417
source: Orthopaedist
fr_fr: Orthopédiste

# model:gnuhealth.occupation,name:occ418
source: Ostler
fr_fr: Valet d'écurie

# model:gnuhealth.occupation,name:occ419
source: Otorhinolaryngologist
fr_fr: ORL

# model:gnuhealth.occupation,name:occ42
source: Chemical Technologist
fr_fr: Technicien chimiste

# model:gnuhealth.occupation,name:occ420
source: Painter
fr_fr: Peintre

# model:gnuhealth.occupation,name:occ421
source: Paleontologist
fr_fr: Paléontologiste

# model:gnuhealth.occupation,name:occ422
source: Parachute instructor
fr_fr: Instructeur de parachutisme

# model:gnuhealth.occupation,name:occ423
source: Paralegal
fr_fr: Huissier de justice

# model:gnuhealth.occupation,name:occ424
source: Paramedic
fr_fr: Paramédical

# model:gnuhealth.occupation,name:occ425
source: Park ranger
fr_fr: Garde forestier

# model:gnuhealth.occupation,name:occ426
source: Patent attorney
fr_fr: Conseiller en brevets

# model:gnuhealth.occupation,name:occ427
source: Patent examiner
fr_fr: Examinateurs de brevets

# model:gnuhealth.occupation,name:occ428
source: Pathologist
fr_fr: Pathologiste

# model:gnuhealth.occupation,name:occ429
source: Pawnbroker
fr_fr: Prêteur

# model:gnuhealth.occupation,name:occ43
source: Chemist
fr_fr: Chimiste

# model:gnuhealth.occupation,name:occ430
source: Peddler
fr_fr: Colporteur

# model:gnuhealth.occupation,name:occ431
source: Pediatrician
fr_fr: Pédiatre

# model:gnuhealth.occupation,name:occ432
source: Pediatrist
fr_fr: Podologue

# model:gnuhealth.occupation,name:occ433
source: Pedologist (soil)
fr_fr: Pédologue (sol)

# model:gnuhealth.occupation,name:occ434
source: Pedologist (children)
fr_fr: Pédologue (enfants)

# model:gnuhealth.occupation,name:occ435
source: Percussionist
fr_fr: Percussionniste

# model:gnuhealth.occupation,name:occ436
source: Perfumer
fr_fr: Parfumeur

# model:gnuhealth.occupation,name:occ437
source: Personal Trainer
fr_fr: Entraîneur

# model:gnuhealth.occupation,name:occ438
source: Pharmacist
fr_fr: Pharmacien

# model:gnuhealth.occupation,name:occ439
source: Philanthropist
fr_fr: Philanthrope

# model:gnuhealth.occupation,name:occ44
source: Chief of Police
fr_fr: Commissaire de la police

# model:gnuhealth.occupation,name:occ440
source: Philologist
fr_fr: Philologue

# model:gnuhealth.occupation,name:occ441
source: Photographer
fr_fr: Photographe

# model:gnuhealth.occupation,name:occ442
source: Physical Therapist
fr_fr: Kinésithérapeute

# model:gnuhealth.occupation,name:occ443
source: Physician
fr_fr: Médecin

# model:gnuhealth.occupation,name:occ444
source: Physician Assistant
fr_fr: Adjoint au médecin

# model:gnuhealth.occupation,name:occ445
source: Physicist
fr_fr: Physicien

# model:gnuhealth.occupation,name:occ446
source: Physiognomist
fr_fr: Physionomiste

# model:gnuhealth.occupation,name:occ447
source: Physiologist
fr_fr: Physiologiste

# model:gnuhealth.occupation,name:occ448
source: Physiotherapist
fr_fr: Physiothérapeute

# model:gnuhealth.occupation,name:occ449
source: Pianist
fr_fr: Pianiste

# model:gnuhealth.occupation,name:occ45
source: Chief Mate
fr_fr: Premier officier de pont

# model:gnuhealth.occupation,name:occ450
source: Piano tuner
fr_fr: Accordeur de piano

# model:gnuhealth.occupation,name:occ451
source: Pilot
fr_fr: Pilote

# model:gnuhealth.occupation,name:occ453
source: Plastic surgeon
fr_fr: Chirurgien plastique

# model:gnuhealth.occupation,name:occ454
source: Playwright
fr_fr: Dramaturge

# model:gnuhealth.occupation,name:occ455
source: Plumber
fr_fr: Plombier

# model:gnuhealth.occupation,name:occ456
source: Poet
fr_fr: Poète

# model:gnuhealth.occupation,name:occ458
source: Policeman
fr_fr: Policier

# model:gnuhealth.occupation,name:occ459
source: Policewoman
fr_fr: Femme policier

# model:gnuhealth.occupation,name:occ46
source: Chimney-sweeper
fr_fr: Ramoneur

# model:gnuhealth.occupation,name:occ460
source: Police officer
fr_fr: Officier de police

# model:gnuhealth.occupation,name:occ461
source: Police inspector
fr_fr: Inspecteur de police

# model:gnuhealth.occupation,name:occ462
source: Political scientist
fr_fr: Politologue

# model:gnuhealth.occupation,name:occ463
source: Presenter
fr_fr: Présentateur

# model:gnuhealth.occupation,name:occ464
source: Press officer
fr_fr: Agent de presse

# model:gnuhealth.occupation,name:occ465
source: Principal
fr_fr: Directeur

# model:gnuhealth.occupation,name:occ466
source: Printer
fr_fr: Imprimeur

# model:gnuhealth.occupation,name:occ467
source: Private detective
fr_fr: Détective privé

# model:gnuhealth.occupation,name:occ468
source: Proctologist
fr_fr: Proctologue

# model:gnuhealth.occupation,name:occ469
source: Professor
fr_fr: Professeur

# model:gnuhealth.occupation,name:occ47
source: Chiropodist
fr_fr: Pédicure

# model:gnuhealth.occupation,name:occ470
source: Professional dominant
fr_fr: Dominante professionnelle

# model:gnuhealth.occupation,name:occ471
source: Programmer
fr_fr: Programmeur

# model:gnuhealth.occupation,name:occ472
source: Project Manager
fr_fr: Chef de projet

# model:gnuhealth.occupation,name:occ473
source: Proofreader
fr_fr: Correcteur

# model:gnuhealth.occupation,name:occ474
source: Prostitute
fr_fr: Prostituée

# model:gnuhealth.occupation,name:occ475
source: Psychiatrist
fr_fr: Psychiatre

# model:gnuhealth.occupation,name:occ476
source: Psychodramatist
fr_fr: Psychodramatiste

# model:gnuhealth.occupation,name:occ477
source: Psychologist
fr_fr: Psychologue

# model:gnuhealth.occupation,name:occ478
source: Public Relations Officer
fr_fr: Responsable des relations publiques

# model:gnuhealth.occupation,name:occ479
source: Public speaker
fr_fr: Orateur

# model:gnuhealth.occupation,name:occ48
source: Doctor of Chiropractic
fr_fr: Docteur en chiropratique

# model:gnuhealth.occupation,name:occ480
source: Publisher
fr_fr: Éditeur

# model:gnuhealth.occupation,name:occ482
source: Radiologist
fr_fr: Radiologue

# model:gnuhealth.occupation,name:occ483
source: Radiographer
fr_fr: Radiologue

# model:gnuhealth.occupation,name:occ484
source: Racing Driver
fr_fr: Pilote de course

# model:gnuhealth.occupation,name:occ485
source: Real estate agent
fr_fr: Agent immobilier

# model:gnuhealth.occupation,name:occ486
source: Real estate broker
fr_fr: Courtier immobilier

# model:gnuhealth.occupation,name:occ487
source: Real estate investor
fr_fr: Investisseur immobilier

# model:gnuhealth.occupation,name:occ488
source: Real estate developer
fr_fr: Promoteur immobilier

# model:gnuhealth.occupation,name:occ489
source: Receptionist
fr_fr: Réceptionniste

# model:gnuhealth.occupation,name:occ49
source: Choreographer
fr_fr: Chorégraphe

# model:gnuhealth.occupation,name:occ490
source: Record Producer
fr_fr: Producteur de disques

# model:gnuhealth.occupation,name:occ491
source: Recording engineer
fr_fr: Ingénieur du son

# model:gnuhealth.occupation,name:occ492
source: Referee
fr_fr: Arbitre

# model:gnuhealth.occupation,name:occ493
source: Refuse collector
fr_fr: Éboueur

# model:gnuhealth.occupation,name:occ494
source: Registrar
fr_fr: Greffier

# model:gnuhealth.occupation,name:occ495
source: Remedial teacher
fr_fr: Orthopédagogue

# model:gnuhealth.occupation,name:occ496
source: Reporter
fr_fr: Journaliste

# model:gnuhealth.occupation,name:occ497
source: Respiratory Therapist
fr_fr: Pneumologue

# model:gnuhealth.occupation,name:occ499
source: Retailer
fr_fr: Détaillant

# model:gnuhealth.occupation,name:occ5
source: Archaeologist
fr_fr: Archéologue

# model:gnuhealth.occupation,name:occ501
source: Sailmaker
fr_fr: Voilier

# model:gnuhealth.occupation,name:occ502
source: Sailor
fr_fr: Marin

# model:gnuhealth.occupation,name:occ503
source: Salesperson
fr_fr: Vendeur

# model:gnuhealth.occupation,name:occ506
source: Saxophonist
fr_fr: Saxophoniste

# model:gnuhealth.occupation,name:occ507
source: Sawyer
fr_fr: Scieur

# model:gnuhealth.occupation,name:occ509
source: School-bus driver
fr_fr: Chauffeur de bus scolaire

# model:gnuhealth.occupation,name:occ51
source: CIA Agent
fr_fr: Agent de la CIA

# model:gnuhealth.occupation,name:occ510
source: School Principal
fr_fr: Directeur de l'école

# model:gnuhealth.occupation,name:occ511
source: School superintendent
fr_fr: Surintendant d'école

# model:gnuhealth.occupation,name:occ512
source: Scientist
fr_fr: Scientifique

# model:gnuhealth.occupation,name:occ513
source: Scout
fr_fr: Éclaireur

# model:gnuhealth.occupation,name:occ514
source: Screenwriter
fr_fr: Scénariste

# model:gnuhealth.occupation,name:occ516
source: Sculptor
fr_fr: Sculpteur

# model:gnuhealth.occupation,name:occ517
source: Seamstress
fr_fr: Couturière

# model:gnuhealth.occupation,name:occ518
source: Second Mate
fr_fr: Sous-lieutenant

# model:gnuhealth.occupation,name:occ519
source: Secret service agent
fr_fr: Agent des services secrets

# model:gnuhealth.occupation,name:occ520
source: Secretary
fr_fr: Secrétaire

# model:gnuhealth.occupation,name:occ521
source: Secretary general
fr_fr: Secrétaire générale

# model:gnuhealth.occupation,name:occ522
source: Servant
fr_fr: Serviteur

# model:gnuhealth.occupation,name:occ523
source: Sexologist
fr_fr: Sexologue

# model:gnuhealth.occupation,name:occ524
source: Sexton
fr_fr: Sacristain

# model:gnuhealth.occupation,name:occ525
source: Sex worker
fr_fr: Travailleur du sexe

# model:gnuhealth.occupation,name:occ527
source: Shepherd
fr_fr: Berger

# model:gnuhealth.occupation,name:occ528
source: Shaman
fr_fr: Chaman

# model:gnuhealth.occupation,name:occ53
source: Civil servant
fr_fr: Fonctionnaire

# model:gnuhealth.occupation,name:occ530
source: Sheriff
fr_fr: Shérif
