Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# model:ir.action,name:gnuhealth_action_drug_route
source: Drug Administration Routes
fa: روش‌های مصرف دارو
fr_fr: Voies d'administration du médicament

# model:ir.action,name:gnuhealth_action_ethnicity
source: Ethnicities
fa: اقوام
fr_fr: Ethnies

# model:ir.action,name:gnuhealth_action_family
source: Families
fa: خانواده‌ها
fr_fr: Familles

# model:ir.action,name:gnuhealth_action_family_member
source: Family Members
fa: اعضای خانواده
fr_fr: Membres de la Famille

# model:ir.action,name:gnuhealth_action_form_pathology
source: Diseases
fa: بیماری‌ها
fr_fr: Maladies

# model:ir.action,name:gnuhealth_action_insurance
source: Insurances
fa: بیمه‌ها
fr_fr: Assurances

# model:ir.action,name:gnuhealth_action_insurance_company
source: Insurance Company
fa: شرکت بیمه
fr_fr: Compagnie d'Assurance

# model:ir.action,name:gnuhealth_action_occupation
source: Occupations
fa: شغل‌ها
fr_fr: Professions

# model:ir.action,name:gnuhealth_action_operational_area
source: Operational Areas
fa: منطقه‌های عملیاتی
fr_fr: Zones opérationnelles

# model:ir.action,name:gnuhealth_action_operational_sector
source: Operational Sectors
fa: بخش‌های عملیاتی
fr_fr: Secteurs opérationnels

# model:ir.action,name:gnuhealth_action_physician
source: Physicians
fa: پزشکان
fr_fr: Médecins

# model:ir.action,name:gnuhealth_action_specialty
source: Medical Specialties
fa: تخصص‌های پزشکی
fr_fr: Spécialités médicales

# model:ir.action,name:gnuhealth_action_view_medicament
source: Medicaments
fa: داروها
fr_fr: Médicaments

# model:ir.action,name:report_patient_card
source: ID Cards
fa: کارت‌های شناسایی
fr_fr: Cartes d'identité

# model:ir.action,name:report_patient_disease
source: Diseases
fa: بیماری‌ها
fr_fr: Maladies

# model:ir.sequence,name:seq_gnuhealth_appointment
source: Appointment
fa: قرار ملاقات
fr_fr: Rendez-vous

# model:ir.sequence.type,name:seq_type_gnuhealth_appointment
source: Appointment
fa: قرار ملاقات
fr_fr: Rendez-vous

# model:ir.ui.menu,name:gnuhealth_appointment_menu
source: Appointments
fa: قرارهای ملاقات
fr_fr: Rendez-vous

# model:ir.ui.menu,name:gnuhealth_conf_dosage
source: Medication Frequencies
fa: تکرارهای تجویز دارو
fr_fr: Fréquences des médicaments

# model:ir.ui.menu,name:gnuhealth_conf_dose
source: Drug Dose Units
fa: واحدهای دوز دارو
fr_fr: Unités de dosage du médicament

# model:ir.ui.menu,name:gnuhealth_conf_drug_form
source: Drug Forms
fa: فرم‌های دارو
fr_fr: Présentations

# model:ir.ui.menu,name:gnuhealth_conf_drug_route
source: Drug Administration Routes
fa: روش‌های مصرف دارو
fr_fr: Voies d'administration du médicament

# model:ir.ui.menu,name:gnuhealth_conf_edit_insurance
source: Insurances
fa: بیمه‌ها
fr_fr: Assurances

# model:ir.ui.menu,name:gnuhealth_conf_edit_insurance_company
source: Insurance Company
fa: شرکت بیمه
fr_fr: Compagnie d'Assurance

# model:ir.ui.menu,name:gnuhealth_conf_edit_operational_area
source: Operational Areas
fa: منطقه‌های عملیاتی
fr_fr: Zone d'opérations

# model:ir.ui.menu,name:gnuhealth_conf_edit_operational_sector
source: Operational Sectors
fa: بخش‌های عملیاتی
fr_fr: Secteurs opérationnels

# model:ir.ui.menu,name:gnuhealth_conf_ethnicity
source: Ethnicities
fa: اقوام
fr_fr: Ethnies

# model:ir.ui.menu,name:gnuhealth_conf_hospital
source: Health Centers
fa: مراکز بهداشت
fr_fr: Centres de santé

# model:ir.ui.menu,name:gnuhealth_conf_hospital_bed_add
source: Beds
fa: تخت‌ها
fr_fr: Lits

# model:ir.ui.menu,name:gnuhealth_conf_hospital_building_add
source: Buildings
fa: ساختمان
fr_fr: Bâtiments

# model:ir.ui.menu,name:gnuhealth_conf_hospital_center
source: Centers
fa: مراکز
fr_fr: Centres

# model:ir.ui.menu,name:gnuhealth_conf_hospital_or_add
source: Operating Rooms
fa: اتاق‌های عمل
fr_fr: Salles d'opérations

# model:ir.ui.menu,name:gnuhealth_conf_hospital_unit_add
source: Units
fa: واحد‌ها
fr_fr: Unités

# model:ir.ui.menu,name:gnuhealth_conf_hospital_ward_add
source: Wards
fa: بخش‌ها
fr_fr: Salles

# model:ir.ui.menu,name:gnuhealth_conf_insurances
source: Insurances
fa: بیمه‌ها
fr_fr: Assurances

# model:ir.ui.menu,name:gnuhealth_conf_medicament_category
source: Medicament categories
fa: دسته بندی دارویی
fr_fr: Catégories de médicaments

# model:ir.ui.menu,name:gnuhealth_conf_medicaments
source: Medicaments
fa: داروها
fr_fr: Médicaments

# model:ir.ui.menu,name:gnuhealth_conf_misc
source: Misc
fa: متفرقه
fr_fr: Divers

# model:ir.ui.menu,name:gnuhealth_conf_occupation
source: Occupations
fa: مشاغل
fr_fr: Profession

# model:ir.ui.menu,name:gnuhealth_conf_operational_areas
source: Operational Areas
fa: منطقه‌های عملیاتی
fr_fr: Zones opérationnelles

# model:ir.ui.menu,name:gnuhealth_conf_pathology
source: Diseases
fa: بیماری‌ها
fr_fr: Maladies

# model:ir.ui.menu,name:gnuhealth_conf_pathology_categories
source: Categories
fa: دسته‌ها
fr_fr: Catégories

# model:ir.ui.menu,name:gnuhealth_conf_pathology_category
source: Disease categories
fa: دسته‌بندی بیماری‌ها
fr_fr: Catégories de maladies

# model:ir.ui.menu,name:gnuhealth_conf_pathology_pathology
source: Diseases
fa: بیماری‌ها
fr_fr: Maladies

# model:ir.ui.menu,name:gnuhealth_conf_physicians
source: Physicians
fa: پزشکان
fr_fr: Médecins

# model:ir.ui.menu,name:gnuhealth_conf_procedure
source: Procedures
fa: روش‌ها
fr_fr: Procédures

# model:ir.ui.menu,name:gnuhealth_conf_specialty
source: Medical Specialties
fa: تخصص پزشکی
fr_fr: Spécialités médicales

# model:ir.ui.menu,name:gnuhealth_edit_family
source: Families
fa: خانواده‌ها
fr_fr: Familles

# model:ir.ui.menu,name:gnuhealth_edit_family_member
source: Family Members
fa: اعضای خانواده
fr_fr: Membres de la Famille

# model:ir.ui.menu,name:gnuhealth_edit_medicament
source: Medicaments
fa: داروها
fr_fr: Médicaments

# model:ir.ui.menu,name:gnuhealth_edit_physician
source: Physicians
fa: پزشکان
fr_fr: Médecins

# model:ir.ui.menu,name:gnuhealth_reporting_menu
source: Reporting
fa: گزارش
fr_fr: Rapports

# model:ir.ui.menu,name:menu_gnuhealth_appointment_list
source: appointments
fa: قرار ملاقات
fr_fr: rendez-vous

# model:ir.ui.menu,name:menu_gnuhealth_patient_evaluation_list
source: Patient Evaluations
fa: ارزیابی بیمار
fr_fr: Évaluations du Patient

# model:ir.ui.menu,name:menu_gnuhealth_procedure_list
source: Procedures
fa: روش‌ها
fr_fr: Procédures

# model:product.category,name:prod_medicament
source: Medicaments
fa: داروها
fr_fr: Médicaments

# model:product.category,name:prod_medicament_WHO
source: WHO essential Medicines
fa: داروهای ضروری سازمان بهداشت جهانی
fr_fr: OMS médicaments essentiels

# model:product.template,name:prod_em10
source: ephedrine
fr_fr: éphédrine

# model:product.template,name:prod_em100
source: isoniazid
fa: ایزونیازید
fr_fr: isoniazide

# model:product.template,name:prod_em101
source: isoniazid + pyrazinamide + rifampicin
fa: ایزونیازید + پیرازنامید + ریفامپیسین
fr_fr: isoniazide + pyrazinamide + rifampicine

# model:product.template,name:prod_em102
source: isoniazid + rifampicin
fa: ایزونیازید + ریفامپیسین
fr_fr: isoniazide + rifampicine

# model:product.template,name:prod_em104
source: rifabutin
fr_fr: rifabutine

# model:product.template,name:prod_em106
source: streptomycin
fr_fr: streptomycine

# model:product.template,name:prod_em107
source: amikacin
fr_fr: amikacine

# model:product.template,name:prod_em108
source: capreomycin
fr_fr: capréomycine

# model:product.template,name:prod_em109
source: cycloserine
fr_fr: cyclosérine

# model:product.template,name:prod_em110
source: ethionamide
fr_fr: éthionamide

# model:product.template,name:prod_em111
source: kanamycin
fr_fr: kanamycine

# model:product.template,name:prod_em112
source: ofloxacin
fr_fr: ofloxacine

# model:product.template,name:prod_em113
source: p‐aminosalicylic acid
fa: pامینو سالیسیلیک اسید
fr_fr: acide p-aminosalicylique

# model:product.template,name:prod_em116
source: griseofulvin
fa: گریزوفلاوین
fr_fr: griséofulvine

# model:product.template,name:prod_em117
source: nystatin
fa: نیستاتین
fr_fr: nystatine

# model:product.template,name:prod_em118
source: amphotericin B
fa: آمفوتریسین ب
fr_fr: amphotéricine B

# model:product.template,name:prod_em120
source: potassium iodide
fa: یدید پتاسیم
fr_fr: iodure de potassium

# model:product.template,name:prod_em125
source: tenofovir disoproxil fumarate (TDF)
fa: تنوفوویر دیزوپروکسیل فومارات (TDF)
fr_fr: ténofovir disoproxil fumarate (TDF)

# model:product.template,name:prod_em126
source: zidovudine (ZDV or AZT)
fr_fr: zidovudine (ZDV ou AZT)

# model:product.template,name:prod_em127
source: efavirenz (EFV or EFZ)
fr_fr: efavirenz (EFV ou EFZ)

# model:product.template,name:prod_em128
source: nevirapine (NVP)
fr_fr: névirapine (NVP)

# model:product.template,name:prod_em134
source: efavirenz + emtricitabine + tenofovir
fr_fr: éfavirenz + emtricitabine + ténofovir

# model:product.template,name:prod_em135
source: emtricitabine + tenofovir
fr_fr: emtricitabine + ténofovir

# model:product.template,name:prod_em136
source: lamivudine + nevirapine + stavudine
fr_fr: lamivudine + névirapine + stavudine

# model:product.template,name:prod_em137
source: lamivudine + nevirapine + zidovudine
fr_fr: lamivudine + névirapine + zidovudine

# model:product.template,name:prod_em14
source: acetylsalicylic acid
fa: اسید استیل‌سالیسیلیک
fr_fr: acide acétylsalicylique

# model:product.template,name:prod_em140
source: ribavirin
fr_fr: ribavirine

# model:product.template,name:prod_em145
source: paromomycin
fr_fr: paromomycine

# model:product.template,name:prod_em146
source: sodium stibogluconate
fr_fr: stibogluconate de sodium

# model:product.template,name:prod_em148
source: artemether
fr_fr: artéméther

# model:product.template,name:prod_em149
source: artemether + lumefantrine
fr_fr: artéméther-luméfantrine

# model:product.template,name:prod_em15
source: ibuprofen
fa: ایبوپروفن
fr_fr: ibuprofène

# model:product.template,name:prod_em150
source: artesunate
fr_fr: artésunate

# model:product.template,name:prod_em151
source: artesunate + amodiaquine
fr_fr: artésunate + amodiaquine

# model:product.template,name:prod_em154
source: mefloquine
fa: مفلوکین
fr_fr: méfloquine

# model:product.template,name:prod_em157
source: sulfadoxine + pyrimethamine
fr_fr: sulfadoxine + pyriméthamine

# model:product.template,name:prod_em16
source: paracetamol
fa: پاراستامول
fr_fr: paracétamol

# model:product.template,name:prod_em162
source: pyrimethamine
fr_fr: pyriméthamine

# model:product.template,name:prod_em167
source: suramin sodium
fr_fr: suramine sodique

# model:product.template,name:prod_em168
source: eflornithine
fr_fr: éflornithine

# model:product.template,name:prod_em169
source: melarsoprol
fr_fr: mélarsoprol

# model:product.template,name:prod_em179
source: ciclosporin
fr_fr: cyclosporine

# model:product.template,name:prod_em18
source: codeine
fr_fr: codéine

# model:product.template,name:prod_em182
source: bleomycin
fr_fr: bléomycine

# model:product.template,name:prod_em183
source: calcium folinate
fa: کلسیم فولینات
fr_fr: folinate de calcium

# model:product.template,name:prod_em184
source: carboplatin
fr_fr: carboplatine

# model:product.template,name:prod_em189
source: dactinomycin
fr_fr: dactinomycine

# model:product.template,name:prod_em190
source: daunorubicin
fr_fr: daunorubicine

# model:product.template,name:prod_em191
source: docetaxel
fr_fr: docétaxel

# model:product.template,name:prod_em192
source: doxorubicin
fr_fr: doxorubicine

# model:product.template,name:prod_em193
source: etoposide
fr_fr: étoposide

# model:product.template,name:prod_em194
source: fluorouracil
fa: فلوئوراسیل
fr_fr: fluorouracile

# model:product.template,name:prod_em207
source: methylprednisolone
fa: متیل پردنیزولون
fr_fr: méthylprednisolone

# model:product.template,name:prod_em209
source: tamoxifen
fa: تاموکسیفن
fr_fr: tamoxifène

# model:product.template,name:prod_em214
source: docusate sodium
fr_fr: docusate de sodium

# model:product.template,name:prod_em215
source: fluoxetine
fa: فلوکستین
fr_fr: fluoxétine

# model:product.template,name:prod_em221
source: ondansetron
fr_fr: ondansétron

# model:product.template,name:prod_em223
source: biperiden
fa: بی‌پیریدین
fr_fr: bipéridène

# model:product.template,name:prod_em224
source: levodopa + carbidopa
fa: لوودوپا+کربی دوپا
fr_fr: lévodopa + carbidopa

# model:product.template,name:prod_em225
source: ferrous salt
fa: فروس سالت
fr_fr: sel ferreux

# model:product.template,name:prod_em226
source: ferrous salt + folic acid
fa: اسید فولیک + فروس سالت
fr_fr: sel ferreux + acide folique

# model:product.template,name:prod_em227
source: folic acid
fa: فولیک اسید
fr_fr: acide folique

# model:product.template,name:prod_em228
source: hydroxocobalamin
fr_fr: hydroxocobalamine

# model:product.template,name:prod_em229
source: heparin sodium
fa: هپارین سدیم
fr_fr: héparine sodique

# model:product.template,name:prod_em230
source: phytomenadione
fr_fr: phytoménadione

# model:product.template,name:prod_em231
source: protamine sulfate
fa: پروتامین سولفات
fr_fr: sulfate de protamine

# model:product.template,name:prod_em232
source: tranexamic acid
fr_fr: l'acide tranexamique

# model:product.template,name:prod_em233
source: warfarin
fa: وارفارین
fr_fr: warfarine

# model:product.template,name:prod_em234
source: heparin sodium
fa: هپارین سدیم
fr_fr: héparine sodique

# model:product.template,name:prod_em24
source: methotrexate
fa: متوتروکسات
fr_fr: méthotrexate

# model:product.template,name:prod_em240
source: factor VIII concentrate
fa: فاکتور ۸ تغلیظ شده
fr_fr: concentré de facteur VIII

# model:product.template,name:prod_em241
source: factor IX complex (coagulation factors, II, VII, IX, X) concentrate
fa: کمپلکس تغلیظ شده فاکتور ۹ ( فاکتورهای کواگولانی ۲، ۷، ۹، ۱۰)
fr_fr: Complexe de facteur IX (facteurs de coagulation, II, VII, IX, X) concentré

# model:product.template,name:prod_em242
source: human normal immunoglobulin
fa: ایمونوگلوبولین معمول انسانی
fr_fr: immunoglobuline humaine normale

# model:product.template,name:prod_em244
source: glyceryl trinitrate
fa: گلیسیریل نیترات
fr_fr: trinitrine

# model:product.template,name:prod_em245
source: isosorbide dinitrate
fa: ایزوسورباید دی‌نیترات
fr_fr: dinitrate d'isosorbide

# model:product.template,name:prod_em246
source: verapamil
fa: وراپامیل
fr_fr: vérapamil

# model:product.template,name:prod_em248
source: digoxin
fa: دیگوکسین
fr_fr: digoxine

# model:product.template,name:prod_em249
source: epinephrine (adrenaline)
fa: اپی‌نفرین (ادرنالین)
fr_fr: épinéphrine (adrénaline)

# model:product.template,name:prod_em255
source: enalapril
fa: انالاپریل
fr_fr: énalapril

# model:product.template,name:prod_em258
source: methyldopa
fa: متیل دوپا
fr_fr: méthyldopa

# model:product.template,name:prod_em259
source: sodium nitroprusside
fa: سدیم نیتروپروساید
fr_fr: nitroprussiate de sodium

# model:product.template,name:prod_em26
source: dexamethasone
fa: دگزامتازون
fr_fr: déxamethasone

# model:product.template,name:prod_em263
source: furosemide
fa: فورزماید
fr_fr: furosémide

# model:product.template,name:prod_em268
source: simvastatin
fr_fr: simvastatine

# model:product.template,name:prod_em270
source: selenium sulfide
fa: سولفید سلنیوم
fr_fr: sulfure de sélénium

# model:product.template,name:prod_em273
source: mupirocin
fr_fr: mupirocine

# model:product.template,name:prod_em274
source: potassium permanganate
fr_fr: permanganate de potassium

# model:product.template,name:prod_em275
source: silver sulfadiazine
fa: سیلور سولفادیازین
fr_fr: sulfadiazine d'argent

# model:product.template,name:prod_em276
source: betamethasone
fa: بتامتازون
fr_fr: bétaméthasone

# model:product.template,name:prod_em279
source: benzoyl peroxide
fa: بنزوییل پراساید
fr_fr: peroxyde de benzoyle

# model:product.template,name:prod_em280
source: coal tar
fa: کل تار
fr_fr: goudron de houille

# model:product.template,name:prod_em283
source: podophyllum resin
fr_fr: résine de podophylle

# model:product.template,name:prod_em284
source: salicylic acid
fa: اسید سالیسیلیک
fr_fr: acide salicylique

# model:product.template,name:prod_em285
source: urea
fa: ه
fr_fr: l'urée

# model:product.template,name:prod_em286
source: benzyl benzoate
fa: بنزوات بنزیل
fr_fr: benzoate de benzyle

# model:product.template,name:prod_em287
source: permethrin
fa: پرمترین
fr_fr: perméthrine

# model:product.template,name:prod_em288
source: fluorescein
fa: فلورسین
fr_fr: fluorescéine

# model:product.template,name:prod_em291
source: barium sulfate
fa: سولفات باریم
fr_fr: sulfate de baryum

# model:product.template,name:prod_em294
source: meglumine iotroxate
fa: ایوتروکسات مگلومین
fr_fr: méglumine iotroxate

# model:product.template,name:prod_em296
source: ethanol
fa: اتانول
fr_fr: éthanol

# model:product.template,name:prod_em297
source: polyvidone iodine
fa: پوویدون ایوداین
fr_fr: polyvidone iodé

# model:product.template,name:prod_em298
source: chlorine base compound
fr_fr: composé à base de chlore

# model:product.template,name:prod_em299
source: chloroxylenol
fa: کلرزایلنول
fr_fr: chloroxylénol

# model:product.template,name:prod_em3
source: nitrous oxide
fa: نیتروس اکساید
fr_fr: oxyde nitreux

# model:product.template,name:prod_em30
source: charcoal, activated
fa: شارکول فعال شده
fr_fr: charbon activé

# model:product.template,name:prod_em300
source: glutaral
fa: گلوتارال
fr_fr: glutaraldéhyde

# model:product.template,name:prod_em309
source: pancreatic enzymes
fa: انزیمهای لوزالمعده
fr_fr: enzymes pancréatiques

# model:product.template,name:prod_em31
source: acetylcysteine
fa: استیل سیستئین
fr_fr: acétylcystéine

# model:product.template,name:prod_em310
source: omeprazole
fa: امپرازول
fr_fr: oméprazole

# model:product.template,name:prod_em313
source: metoclopramide
fa: متوکلوپراماید
fr_fr: métoclopramide

# model:product.template,name:prod_em319
source: zinc sulfate
fa: سولفات روی
fr_fr: sulfate de zinc

# model:product.template,name:prod_em322
source: testosterone
fa: تستوسترون
fr_fr: testostérone

# model:product.template,name:prod_em323
source: ethinylestradiol + levonorgestrel
fa: اتینیل استرادیول + لوونورژسترل
fr_fr: éthinylestradiol + lévonorgestrel

# model:product.template,name:prod_em324
source: ethinylestradiol + norethisterone
fa: اتینیل استرادیول + نور اتیسترون
fr_fr: éthinylestradiol + noréthistérone

# model:product.template,name:prod_em325
source: levonorgestrel
fa: لوونورژسترل
fr_fr: lévonorgestrel

# model:product.template,name:prod_em326
source: estradiol cypionate + medroxyprogesterone acetate
fr_fr: estradiol cypionate + acétate de médroxyprogestérone

# model:product.template,name:prod_em327
source: medroxyprogesterone acetate
fa: مدروکسی پروژسترون استات
fr_fr: acétate de médroxyprogestérone

# model:product.template,name:prod_em328
source: norethisterone enantate
fr_fr: énanthate de noréthistérone

# model:product.template,name:prod_em329
source: copper‐containing device
fr_fr: dispositif contenant du cuivre

# model:product.template,name:prod_em33
source: calcium gluconate
fr_fr: gluconate de calcium

# model:product.template,name:prod_em330
source: condoms
fr_fr: préservatifs

# model:product.template,name:prod_em331
source: diaphragms
fr_fr: diaphragmes

# model:product.template,name:prod_em332
source: levonorgestrel‐releasing implant
fr_fr: lévonorgestrel implants

# model:product.template,name:prod_em335
source: insulin injection (soluble)
fa: انسولین تزریقی(حل شدنی)
fr_fr: injection d'insuline (soluble)

# model:product.template,name:prod_em336
source: intermediate‐acting insulin
fa: انسولین متوسط الاثر
fr_fr: insuline à action intermédiaire

# model:product.template,name:prod_em337
source: metformin
fa: تفورمین
fr_fr: metformine

# model:product.template,name:prod_em339
source: clomifene
fa: کلومیفن
fr_fr: clomifène

# model:product.template,name:prod_em34
source: methylthioninium chloride (methylene blue)
fa: متیلن بلو
fr_fr: chlorure de méthylthioninium (bleu de méthylène)

# model:product.template,name:prod_em341
source: levothyroxine
fa: لووتیروکسین
fr_fr: lévothyroxine

# model:product.template,name:prod_em343
source: propylthiouracil
fa: پروپیل تیو راسیل
fr_fr: propylthiouracile

# model:product.template,name:prod_em344
source: Lugol solution
fa: محلول لوگول
fr_fr: solution de Lugol

# model:product.template,name:prod_em347
source: tuberculin, purified protein derivative (PPD)
fa: توبرکولین، (PPD)
fr_fr: tuberculine, dérivé protéique purifié (PPD)

# model:product.template,name:prod_em348
source: anti‐D immunoglobulin (human)
fr_fr: immunoglobulines anti-D (humaine)

# model:product.template,name:prod_em349
source: antitetanus immunoglobulin (human)
fa: ایمونوگلوبولین ض کزاز (انسانی)
fr_fr: immunoglobuline antitétanique (humaine)

# model:product.template,name:prod_em350
source: antivenom immunoglobulin
fr_fr: immunoglobuline antivenin

# model:product.template,name:prod_em351
source: diphtheria antitoxin
fa: انتی توکسین دیفتری
fr_fr: antitoxine diphtérique

# model:product.template,name:prod_em352
source: rabies immunoglobulin
fa: ایمونوگلوبولین هاری
fr_fr: immunoglobulines antirabiques

# model:product.template,name:prod_em353
source: BCG vaccine
fa: واکسن ب ث ژ
fr_fr: vaccin BCG

# model:product.template,name:prod_em354
source: cholera vaccine
fa: واکسن وبا
fr_fr: vaccin contre le choléra

# model:product.template,name:prod_em355
source: diphtheria vaccine
fa: واکسن دیفتری
fr_fr: vaccin contre la diphtérie

# model:product.template,name:prod_em356
source: hepatitis A vaccine
fa: واکسن هپاتیت
fr_fr: vaccin contre l'hépatite A

# model:product.template,name:prod_em357
source: hepatitis B vaccine
fa: واکسن هپاتیت ب
fr_fr: vaccin contre l'hépatite B

# model:product.template,name:prod_em358
source: Haemophilus influenzae type b vaccine
fa: واکسن هموفیلوس انفلوانزا تیپ ب
fr_fr: vaccin contre Haemophilus influenzae de type b

# model:product.template,name:prod_em359
source: influenza vaccine
fa: واکسن انفلوانزا
fr_fr: vaccin antigrippal

# model:product.template,name:prod_em36
source: penicillamine
fa: پنی سیلامین
fr_fr: pénicillamine

# model:product.template,name:prod_em360
source: Japanese encephalitis vaccine
fr_fr: Vaccin contre l'encéphalite japonaise

# model:product.template,name:prod_em361
source: measles vaccine
fa: واکسن سرخک
fr_fr: vaccin contre la rougeole

# model:product.template,name:prod_em362
source: meningococcal meningitis vaccine
fa: واکسن مننژیت مننگوکوکی
fr_fr: vaccin contre la méningite à méningocoques

# model:product.template,name:prod_em363
source: mumps vaccine
fa: واکسن اوریون
fr_fr: vaccin contre les oreillons

# model:product.template,name:prod_em364
source: pertussis vaccine
fa: واکسن سیاه سرفه
fr_fr: vaccin contre la coqueluche

# model:product.template,name:prod_em365
source: pneumococcal vaccine
fa: واکسن نوموکوک
fr_fr: vaccin contre le pneumocoque

# model:product.template,name:prod_em366
source: poliomyelitis vaccine
fa: واکسن فلج اطفال
fr_fr: vaccin antipoliomyélitique

# model:product.template,name:prod_em367
source: rabies vaccine
fa: واکسن هاری
fr_fr: vaccin antirabique

# model:product.template,name:prod_em368
source: rotavirus vaccine
fr_fr: vaccin contre le rotavirus

# model:product.template,name:prod_em369
source: rubella vaccine
fa: واکسن سرخجه
fr_fr: vaccin contre la rubéole

# model:product.template,name:prod_em37
source: potassium ferric hexacyano‐ferrate(II) ‐ 2H20 (Prussian blue)
fr_fr: Potassium ferrique hexacyano-ferrate (II) - 2H20 (bleu de Prusse)

# model:product.template,name:prod_em370
source: tetanus vaccine
fa: واکسن کزاز
fr_fr: vaccin contre le tétanos

# model:product.template,name:prod_em371
source: typhoid vaccine
fa: واکسن تیفویید
fr_fr: vaccin contre la typhoïde

# model:product.template,name:prod_em372
source: varicella vaccine
fa: واکسن ابله
fr_fr: vaccin contre la varicelle

# model:product.template,name:prod_em373
source: yellow fever vaccine
fa: واکسن تب زرد
fr_fr: vaccin contre la fièvre jaune

# model:product.template,name:prod_em375
source: neostigmine
fa: نئوستیگمین
fr_fr: néostigmine
