Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# model:gnuhealth.medicament.category,name:em_2_1
source: Non-opioids and non-steroidal anti-inflammatory medicines (NSAIMs)
fa: داروهای ضد التهاب غیر استروییدی و غیر اپیوییدی (NSAIMs)
fr_fr: Anti-inflammatoires non-opiacés et non-stéroïdiens (AINS)

# model:gnuhealth.medicament.category,name:em_2_1c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_2_2
source: Opioid analgesics
fa: ضد دردهای اوپیوییدی
fr_fr: Analgésiques opiacés

# model:gnuhealth.medicament.category,name:em_2_3
source: Medicines used to treat gout
fa: داروهای مورد استفاده برای درمان نقرس
fr_fr: Médicaments utilisés pour traiter la goutte

# model:gnuhealth.medicament.category,name:em_2_4
source: Disease modifying agents used in rheumatoid disorders (DMARDs)
fa: داروهای تعدیل کننده آرتریت روماتویید (DMARDs)
fr_fr: Agents immunomodulateurs utilisés dans les troubles rhumatoïdes

# model:gnuhealth.medicament.category,name:em_3
source: ANTIALLERGICS AND MEDICINES USED IN ANAPHYLAXIS
fa: ضد الرژیها و داروهایی که در انافیلاکسی استفاده میشود
fr_fr: ANTIALLERGIQUES ET MÉDICAMENTS UTILISÉS DANS L'ANAPHYLAXIE

# model:gnuhealth.medicament.category,name:em_4
source: ANTIDOTES AND OTHER SUBSTANCES USED IN POISONINGS
fa: پادزهرها و مواد دیگر مورد استفاده در مسمومیت‌ها
fr_fr: ANTIDOTES ET AUTRES SUBSTANCES UTILISÉES DANS LES INTOXICATIONS

# model:gnuhealth.medicament.category,name:em_4_1
source: Non-specific
fa: غیر اختصاصی
fr_fr: Non spécifique

# model:gnuhealth.medicament.category,name:em_4_2
source: Specific
fa: خاص
fr_fr: Spécifique

# model:gnuhealth.medicament.category,name:em_4_2c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_5
source: ANTICONVULSANTS/ANTIEPILEPTICS
fa: داروهای ضد تشنج و ضد صرع
fr_fr: ANTICONVULSIVANTS/ANTIÉPILEPTIQUES

# model:gnuhealth.medicament.category,name:em_5c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_6
source: ANTI-INFECTIVE MEDICINES
fa: داروهای ضدعفونی
fr_fr: MÉDICAMENTS ANTI-INFECTIEUX

# model:gnuhealth.medicament.category,name:em_6_1
source: Anthelminthics
fr_fr: Anthelmintiques

# model:gnuhealth.medicament.category,name:em_6_1_1
source: Intestinal anthelminthics
fa: داروهای ضد کرمهای روده ای
fr_fr: Anthelminthiques intestinaux

# model:gnuhealth.medicament.category,name:em_6_1_2
source: Antifilarials
fa: ضد فیلاریازیس
fr_fr: Antifilarien

# model:gnuhealth.medicament.category,name:em_6_1_3
source: Antischistosomals and other antitrematode medicines
fa: داروهای ضد شیستوزوما و سایر تراماتودها
fr_fr: Antischistosomes et autres médicaments contre les trématodes

# model:gnuhealth.medicament.category,name:em_6_1_3c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_6_2
source: Antibacterials
fa: ضد باکتری‌ها
fr_fr: Antibactériens

# model:gnuhealth.medicament.category,name:em_6_2_1
source: Beta Lactam medicines
fa: داروهای بتالاکتام
fr_fr: Médicaments bêta-lactamines

# model:gnuhealth.medicament.category,name:em_6_2_1c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_6_2_2
source: Other antibacterials
fa: ضد باکتری‌های دیگر
fr_fr: Autres antibactériens

# model:gnuhealth.medicament.category,name:em_6_2_3
source: Antileprosy medicines
fa: داروهای ضد جزام
fr_fr: Médicaments antilépreux

# model:gnuhealth.medicament.category,name:em_6_2_4
source: Antituberculosis medicines
fa: داروهای ضد سل
fr_fr: Médicaments antituberculeux

# model:gnuhealth.medicament.category,name:em_6_2_4c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_6_3
source: Antifungal medicines
fa: داروهای ضد قارچ
fr_fr: Médicaments antifongiques

# model:gnuhealth.medicament.category,name:em_6_3c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_6_4
source: Antiviral medicines
fa: داروهای ضد ویروسی
fr_fr: Médicaments antiviraux

# model:gnuhealth.medicament.category,name:em_6_4_1
source: Antiherpes medicines
fa: داروهای ضد هرپس
fr_fr: Médicaments antiherpétiques

# model:gnuhealth.medicament.category,name:em_6_4_2
source: Antiretrovirals
fa: ضد رترویروسها
fr_fr: Antirétroviraux

# model:gnuhealth.medicament.category,name:em_6_4_2_1
source: Nucleoside/Nucleotide reverse transcriptase inhibitors
fr_fr: Inhibiteurs Nucléosidiques/Nucléotidiques de la transcriptase inverse

# model:gnuhealth.medicament.category,name:em_6_4_2_2
source: Non-nucleoside reverse transcriptase inhibitors
fa: داروهای ضد پروتوزوا
fr_fr: Inhibiteurs non nucléosidiques de la transcriptase inverse

# model:gnuhealth.medicament.category,name:em_6_4_2_3
source: Protease Inhibitors
fa: مهارکننده انزیم پروتئاز
fr_fr: Inhibiteurs de la protéase

# model:gnuhealth.medicament.category,name:em_6_4_3
source: Other antivirals
fa: ضد ویروس‌های دیگر
fr_fr: Autres antiviraux

# model:gnuhealth.medicament.category,name:em_6_5
source: Antiprotozoal medicines
fa: داروهای ضد پروتوزوا
fr_fr: Médicaments antiprotozoaires

# model:gnuhealth.medicament.category,name:em_6_5_1
source: Antiamoebic and antigiardiasis medicines
fa: داروهای ضد امیب و ژیاردیا
fr_fr: Médicaments anti-amibiens et anti-giardia

# model:gnuhealth.medicament.category,name:em_6_5_2
source: Antileishmaniasis medicines
fa: داروهای ضد سالک
fr_fr: Médicaments antileishmaniose

# model:gnuhealth.medicament.category,name:em_6_5_3
source: Antimalarial medicines
fa: داروهای ضدمالاریا
fr_fr: Médicaments antipaludiques

# model:gnuhealth.medicament.category,name:em_6_5_3_1
source: For curative treatment
fa: برای معالجه درمانی
fr_fr: Pour un traitement curatif

# model:gnuhealth.medicament.category,name:em_6_5_3_2
source: For prophylaxis
fa: برای پیشگیری
fr_fr: Pour la prophylaxie

# model:gnuhealth.medicament.category,name:em_6_5_4
source: Antipneumocystosis and antitoxoplasmosis medicines
fa: داروهای ضد نومو سیتوز و توکسوپلاسموز
fr_fr: Médicaments anti-pneumocystose et anti-toxoplasmique

# model:gnuhealth.medicament.category,name:em_6_5_4c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_6_5_5
source: Antitrypanosomal medicines
fa: داروهای ضد تریپانوزوم
fr_fr: Médicaments anti-trypanosomiase

# model:gnuhealth.medicament.category,name:em_6_5_5_1
source: African trypanosomiasis
fa: تیپانومیازیس آفریقایی
fr_fr: Trypanosomiase africaine

# model:gnuhealth.medicament.category,name:em_6_5_5_1c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_6_5_5_2
source: American trypanosomiasis
fa: تیپانومیازیس آمریکایی
fr_fr: Trypanosomiase américaine

# model:gnuhealth.medicament.category,name:em_7
source: ANTIMIGRAINE MEDICINES
fa: داروهای ضد سردرد
fr_fr: ANTIMIGRAINEUX

# model:gnuhealth.medicament.category,name:em_7_1
source: For treatment of acute attack
fa: برای درمان حمله حاد
fr_fr: Pour le traitement des crises aiguës

# model:gnuhealth.medicament.category,name:em_7_2
source: For prophylaxis
fa: برای پیشگیری
fr_fr: Pour la prophylaxie

# model:gnuhealth.medicament.category,name:em_8
source: ANTINEOPLASTIC, IMMUNOSUPPRESSIVES AND MEDICINES USED IN PALLIATIVE CARE
fa: داروهای ضد سرطان، تضعیف کننده سیستم ایمنی، و مسکن های موقتی
fr_fr: ANTINEOPLASIQUES, IMMUNOSUPPRESSEURS ET MÉDICAMENTS UTILISÉS DANS LES SOINS PALLIATIFS

# model:gnuhealth.medicament.category,name:em_8_1
source: Immunosuppressive medicines
fa: داروهای تضعیف کننده ایمنی
fr_fr: Immunosuppresseurs

# model:gnuhealth.medicament.category,name:em_8_1c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_8_2
source: Cytotoxic and adjuvant medicines
fa: داروهای سیتوتوکسیک و کمکی انها
fr_fr: Médicaments cytotoxiques et adjuvants

# model:gnuhealth.medicament.category,name:em_8_2c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_8_3
source: Hormones and antihormones
fa: هورمون و ضد هورمون
fr_fr: Hormones et antihormones

# model:gnuhealth.medicament.category,name:em_8_3c
source: Complementary
fa: مکمل
fr_fr: Complémentaire

# model:gnuhealth.medicament.category,name:em_8_4
source: Medicines used in palliative care
fa: داروهایی که برای تسکین موقتی به کار میروند
fr_fr: Médicaments utilisés dans les soins palliatifs

# model:gnuhealth.medicament.category,name:em_9
source: ANTIPARKINSONISM MEDICINES
fa: داروهای ضد پارکینسون
fr_fr: ANTIPARKINSONIENS

# model:gnuhealth.medicament.category,name:medicament
source: Medicaments
fa: داروها
fr_fr: Médicaments

# model:gnuhealth.medication.dosage,name:0
source: Medication Common Frequencies
fa: تکرارهای معمول تجویز دارو
fr_fr: Fréquence courante du médicament

# model:gnuhealth.medication.dosage,name:20050000
source: every two weeks
fa: هر دو هفته
fr_fr: chaque deux semaines

# model:gnuhealth.medication.dosage,name:225750008
source: every 2 hours
fa: هر ۲ ساعت
fr_fr: chaque 2 heures

# model:gnuhealth.medication.dosage,name:225756002
source: every 4 hours
fa: هر ۴ ساعت
fr_fr: chaque 4 heures

# model:gnuhealth.medication.dosage,name:225760004
source: every other day
fr_fr: un jour sur deux

# model:gnuhealth.medication.dosage,name:225769003
source: 1 time per week
fa: ۱ بار در هفته
fr_fr: 1 fois par semaine

# model:gnuhealth.medication.dosage,name:229797004
source: 1 time per day
fa: ۱ بار در روز
fr_fr: 1 fois par jour

# model:gnuhealth.medication.dosage,name:229798009
source: 3 times per day
fa: ۳ بار در روز
fr_fr: 3 fois par jour

# model:gnuhealth.medication.dosage,name:229799001
source: 2 times per day
fa: ۲ بار در روز
fr_fr: 2 fois par jour

# model:gnuhealth.medication.dosage,name:307439001
source: 4 times per day
fa: ۴ بار در روز
fr_fr: 4 fois par jour

# model:gnuhealth.medication.dosage,name:307468000
source: every 6 hours
fa: هر ۶ ساعت
fr_fr: chaque 6 heures

# model:gnuhealth.medication.dosage,name:307469008
source: every 8 hours
fa: هر ۸ ساعت
fr_fr: chaque 8 heures

# model:gnuhealth.medication.dosage,name:307470009
source: every 12 hours
fa: هر ۱۲ ساعت
fr_fr: chaque 12 heures

# model:gnuhealth.medication.dosage,name:307472001
source: 1 time per day in the morning
fa: ۱ بار در روز هنگام صبح
fr_fr: 1 fois par jour le matin

# model:gnuhealth.medication.dosage,name:307475004
source: every month
fa: هر ماه
fr_fr: chaque mois

# model:gnuhealth.medication.dosage,name:307476003
source: every 28 days
fa: هر ۲۸ روز
fr_fr: chaque 28 jours

# model:gnuhealth.medication.dosage,name:396142006
source: 1 time per day at bedtime
fa: ۱ بار در روز موقع خوابیدن
fr_fr: 1 fois par jour au coucher

# model:gnuhealth.medication.dosage,name:396145008
source: 3 times per day, before meals
fa: ۳ بار در روز، قبل از غذا
fr_fr: 3 fois par jour, avant repas

# model:gnuhealth.medication.dosage,name:396146009
source: 3 times per day, with meals
fa: ۳ بار در روز، همراه غذا
fr_fr: 3 fois par jour, au milieux des repas

# model:gnuhealth.medication.dosage,name:396147000
source: 1 time per day in the evening
fa: ۱ بار در روز هنگام غروب
fr_fr: 1 fois par jour le soir

# model:gnuhealth.medication.dosage,name:420449005
source: as needed
fa: در صورت نیاز
fr_fr: au besoin

# model:gnuhealth.medication.dosage,name:422114001
source: 1 time
fa: ۱ بار
fr_fr: une fois

# model:gnuhealth.medication.template,name:0
source: Template for medication
fa: قالب برای دارو
fr_fr: Modèle pour médication

# model:gnuhealth.occupation,name:0
source: Occupation
fa: شغل
fr_fr: Profession

# model:gnuhealth.occupation,name:occ1
source: Unemployed
fa: بیکار
fr_fr: Sans emplois

# model:gnuhealth.occupation,name:occ10
source: Ballerina
fa: رقاص باله
fr_fr: Ballerine

# model:gnuhealth.occupation,name:occ100
source: Curator
fr_fr: Conservateur

# model:gnuhealth.occupation,name:occ101
source: Currier
fr_fr: Tanneur

# model:gnuhealth.occupation,name:occ102
source: Custodian
fa: سرایدار
fr_fr: Gardien

# model:gnuhealth.occupation,name:occ103
source: Customs officer
fa: افسر گمرک
fr_fr: Douanier

# model:gnuhealth.occupation,name:occ104
source: Cutler
fa: کارد فروش
fr_fr: Coutelier

# model:gnuhealth.occupation,name:occ105
source: Dancer
fa: رقاص
fr_fr: Danseur

# model:gnuhealth.occupation,name:occ106
source: Dance instructor
fa: معلم رقص
fr_fr: Professeur de danse

# model:gnuhealth.occupation,name:occ107
source: Database administrator (DBA)
fa: مدیر پایگاه‌داده (DBA)
fr_fr: Administrateur de base de données (DBA)

# model:gnuhealth.occupation,name:occ108
source: Deputy (law enforcement)
fa: وکیل (حقوقی)
fr_fr: Député (application de la loi)

# model:gnuhealth.occupation,name:occ109
source: Deputy (parliamentary)
fa: نماینده (مجلس)
fr_fr: Député (parlementaire)

# model:gnuhealth.occupation,name:occ11
source: Bassist
fr_fr: Bassiste

# model:gnuhealth.occupation,name:occ110
source: Demographer
fa: متخصص آمارگیری
fr_fr: Démographe

# model:gnuhealth.occupation,name:occ111
source: Demolitionist
fr_fr: Démolisseur

# model:gnuhealth.occupation,name:occ112
source: Dentist
fa: دندان‌پزشک
fr_fr: Dentiste

# model:gnuhealth.occupation,name:occ113
source: Dermatologist
fa: متخصص بیماری‌های پوست
fr_fr: Dermatologue

# model:gnuhealth.occupation,name:occ115
source: Detective
fa: کاراگاه
fr_fr: Détective

# model:gnuhealth.occupation,name:occ117
source: Dictator
fr_fr: Dictateur

# model:gnuhealth.occupation,name:occ118
source: Dietician
fr_fr: Diététicien

# model:gnuhealth.occupation,name:occ119
source: Diplomat
fa: سیاستمدار
fr_fr: Diplomate

# model:gnuhealth.occupation,name:occ12
source: Boatswain
fr_fr: Maître d'équipage

# model:gnuhealth.occupation,name:occ120
source: Director
fr_fr: Directeur

# model:gnuhealth.occupation,name:occ123
source: Distiller
fr_fr: Distillateur

# model:gnuhealth.occupation,name:occ124
source: Diver
fa: غواص
fr_fr: Plongeur

# model:gnuhealth.occupation,name:occ126
source: Documentalist
fr_fr: Documentaliste

# model:gnuhealth.occupation,name:occ127
source: Doctor (PhD)
fa: دکتر (دارنده‌ی مدرک دکترا)
fr_fr: Docteur (PhD)

# model:gnuhealth.occupation,name:occ128
source: Doctor of Education
fa: دکتر آموزش و پرورش
fr_fr: Docteur de l'Education

# model:gnuhealth.occupation,name:occ129
source: Doctor (MD)
fr_fr: Docteur (MD)

# model:gnuhealth.occupation,name:occ13
source: Boilermaker
fa: کتری‌ساز
fr_fr: Chaudronnier

# model:gnuhealth.occupation,name:occ130
source: Doctor of Physical Therapy
fa: دکتر ورزش‌درمانی
fr_fr: Docteur de physiothérapie

# model:gnuhealth.occupation,name:occ131
source: Dog breeder
fa: پرورش‌دهنده‌ی سگ
fr_fr: Éleveur de chiens

# model:gnuhealth.occupation,name:occ132
source: Dogcatcher
fr_fr: Ramasseur de chiens

# model:gnuhealth.occupation,name:occ133
source: Dog walker
fr_fr: Promeneur de chiens

# model:gnuhealth.occupation,name:occ134
source: Domestic worker
fa: کارگر خانگی
fr_fr: Employée de maison

# model:gnuhealth.occupation,name:occ135
source: Dominatrix
fr_fr: Dominatrice

# model:gnuhealth.occupation,name:occ136
source: Donkey Trainer
fa: آموزش‌دهنده‌ی میمون
fr_fr: Dresseur d'ânes

# model:gnuhealth.occupation,name:occ137
source: Doorman
fr_fr: Portier

# model:gnuhealth.occupation,name:occ138
source: Draftsman
fr_fr: Dessinateur

# model:gnuhealth.occupation,name:occ139
source: Dramatist
fa: نمایشنامه‌نویس
fr_fr: Dramaturge

# model:gnuhealth.occupation,name:occ14
source: Bookseller
fa: کتاب‌فروش
fr_fr: Libraire

# model:gnuhealth.occupation,name:occ140
source: Dramaturg
fr_fr: Dramaturge

# model:gnuhealth.occupation,name:occ142
source: Drayman
fr_fr: Camionneur

# model:gnuhealth.occupation,name:occ143
source: Dressmaker
fa: خیاط زنانه
fr_fr: Couturière

# model:gnuhealth.occupation,name:occ145
source: Driver
fa: راننده
fr_fr: Conducteur

# model:gnuhealth.occupation,name:occ146
source: Drug dealer
fa: فروشنده دارو
fr_fr: Revendeur de drogue

# model:gnuhealth.occupation,name:occ147
source: Drummer
fa: طبل‌زن
fr_fr: Batteur

# model:gnuhealth.occupation,name:occ15
source: Builder
fa: خانه‌ساز
fr_fr: Constructeur

# model:gnuhealth.occupation,name:occ150
source: Dustman
fa: رفتگر
fr_fr: Éboueur

# model:gnuhealth.occupation,name:occ151
source: Dyer
fa: رنگرز
fr_fr: Teinturier

# model:gnuhealth.occupation,name:occ152
source: Ecologist
fa: بوم‌شناس
fr_fr: Écologiste

# model:gnuhealth.occupation,name:occ153
source: Economist
fa: اقتصاددان
fr_fr: Économiste

# model:gnuhealth.occupation,name:occ154
source: Editor
fa: ویرایش‌گر
fr_fr: Éditeur

# model:gnuhealth.occupation,name:occ155
source: Educationalist
fa: کارشناس آموزش و پرورش
fr_fr: Éducateur

# model:gnuhealth.occupation,name:occ156
source: Educator
fa: مدرس
fr_fr: Éducateur

# model:gnuhealth.occupation,name:occ157
source: Egyptologist
fr_fr: Égyptologue

# model:gnuhealth.occupation,name:occ158
source: Electrical engineer
fa: مهندس برق
fr_fr: Ingénieur en électricité

# model:gnuhealth.occupation,name:occ159
source: Electrician
fa: متخصص برق
fr_fr: Électricien

# model:gnuhealth.occupation,name:occ16
source: Cab driver
fa: راننده تاکسی
fr_fr: Chauffeur de taxi

# model:gnuhealth.occupation,name:occ160
source: Elevator Mechanic
fa: تعمیرکار آسانسور
fr_fr: Mécanicien d'ascenseurs

# model:gnuhealth.occupation,name:occ161
source: Embalmer
fr_fr: Embaumeur

# model:gnuhealth.occupation,name:occ162
source: Embryologist
fr_fr: Embryologiste

# model:gnuhealth.occupation,name:occ163
source: Emergency Medical Technician (EMT)
fr_fr: Technicien médical d'urgence

# model:gnuhealth.occupation,name:occ164
source: Engine-driver
fr_fr: Conducteur d'engins

# model:gnuhealth.occupation,name:occ165
source: Engineer
fa: مهندس
fr_fr: Ingénieur

# model:gnuhealth.occupation,name:occ166
source: Engraver
fr_fr: Graveur

# model:gnuhealth.occupation,name:occ167
source: Enologist
fr_fr: Enologiste

# model:gnuhealth.occupation,name:occ168
source: Entertainer
fr_fr: Artiste

# model:gnuhealth.occupation,name:occ169
source: Entomologist
fr_fr: Entomologiste

# model:gnuhealth.occupation,name:occ17
source: Cop
fa: پلیس
fr_fr: Agent de police

# model:gnuhealth.occupation,name:occ171
source: Environmental scientist
fr_fr: Scientifique de l'environnement

# model:gnuhealth.occupation,name:occ172
source: Ergonomist
fr_fr: Ergonome

# model:gnuhealth.occupation,name:occ173
source: Escort
fa: گارد محافظ
fr_fr: Convoyeur

# model:gnuhealth.occupation,name:occ174
source: Estate Agent
fr_fr: Agent immobilier

# model:gnuhealth.occupation,name:occ175
source: Esthetician
fr_fr: Esthéticienne

# model:gnuhealth.occupation,name:occ176
source: Ethnologist
fr_fr: Ethnologue

# model:gnuhealth.occupation,name:occ177
source: Ethologist
fr_fr: éthologiste

# model:gnuhealth.occupation,name:occ178
source: Etymologist
fr_fr: Étymologiste

# model:gnuhealth.occupation,name:occ179
source: Evangelist
fr_fr: Évangéliste

# model:gnuhealth.occupation,name:occ18
source: Cabinet-maker
fr_fr: Ebéniste

# model:gnuhealth.occupation,name:occ180
source: Exchequer
fr_fr: Trésorier

# model:gnuhealth.occupation,name:occ181
source: Executive
fr_fr: Exécutif

# model:gnuhealth.occupation,name:occ182
source: Exotic dancer
fr_fr: Danseuse exotique

# model:gnuhealth.occupation,name:occ184
source: Exterminator
fr_fr: Exterminateur

# model:gnuhealth.occupation,name:occ186
source: Falconer
fr_fr: Fauconnier

# model:gnuhealth.occupation,name:occ187
source: Farmer
fa: کشاورز
fr_fr: Agriculteur

# model:gnuhealth.occupation,name:occ188
source: Farrier
fr_fr: Vétérinaire

# model:gnuhealth.occupation,name:occ189
source: Fashion designer
fa: طراح مد
fr_fr: Couturier

# model:gnuhealth.occupation,name:occ19
source: Calligrapher
fa: خطاط
fr_fr: Calligraphe

# model:gnuhealth.occupation,name:occ190
source: FBI Agent
fa: مامور FBI
fr_fr: Agent du FBI

# model:gnuhealth.occupation,name:occ192
source: Fence
fr_fr: Receleur

# model:gnuhealth.occupation,name:occ193
source: Ferryman
fr_fr: Passeur

# model:gnuhealth.occupation,name:occ194
source: Film director
fa: کارگردان سینما
fr_fr: Réalisateur

# model:gnuhealth.occupation,name:occ195
source: Film producer
fa: تولید کننده‌ی فیلم
fr_fr: Producteur de film

# model:gnuhealth.occupation,name:occ196
source: Financial adviser
fa: مشاور مالی
fr_fr: Conseiller financier

# model:gnuhealth.occupation,name:occ197
source: Financial analyst
fa: تحلیل‌گر مالی
fr_fr: Analyste financier

# model:gnuhealth.occupation,name:occ198
source: Financial manager
fa: مدیر مالی
fr_fr: Directeur financier

# model:gnuhealth.occupation,name:occ199
source: Financial planner
fr_fr: Planificateur financier

# model:gnuhealth.occupation,name:occ2
source: Administrator
fa: مدیر
fr_fr: Administrateur

# model:gnuhealth.occupation,name:occ20
source: Call girl
fr_fr: Prostituée

# model:gnuhealth.occupation,name:occ201
source: Fire marshal
fr_fr: Colonel des sapeurs pompiers

# model:gnuhealth.occupation,name:occ202
source: Fire officer
fr_fr: Officier pompier

# model:gnuhealth.occupation,name:occ203
source: Firefighter
fr_fr: Sapeur-pompier

# model:gnuhealth.occupation,name:occ204
source: First Mate
fr_fr: Second

# model:gnuhealth.occupation,name:occ205
source: Fishmonger
fa: ماهی‌فروش
fr_fr: Poissonnier

# model:gnuhealth.occupation,name:occ206
source: Fisherman
fa: ماهی‌گیر
fr_fr: Pêcheur

# model:gnuhealth.occupation,name:occ207
source: Fitter
fa: کمک مکانیک
fr_fr: Installateur

# model:gnuhealth.occupation,name:occ208
source: Flautist
fr_fr: Flûtiste

# model:gnuhealth.occupation,name:occ209
source: Flavorist
fr_fr: Aromaticien

# model:gnuhealth.occupation,name:occ211
source: Flight attendant
fr_fr: Hôtesse de l'air

# model:gnuhealth.occupation,name:occ212
source: Flight engineer
fr_fr: mécanicien d'aviation

# model:gnuhealth.occupation,name:occ213
source: Flight instructor
fr_fr: Instructeur de vol

# model:gnuhealth.occupation,name:occ214
source: Floor manager
fr_fr: Gestionnaire d'étage

# model:gnuhealth.occupation,name:occ215
source: Florist
fr_fr: Fleuriste

# model:gnuhealth.occupation,name:occ217
source: Flutist
fr_fr: Flûtiste

# model:gnuhealth.occupation,name:occ218
source: Foreman
fr_fr: Chef d'équipe

# model:gnuhealth.occupation,name:occ219
source: Forensic scientist
fr_fr: Médecin légiste

# model:gnuhealth.occupation,name:occ22
source: Camp Counselor
fr_fr: Conseiller de parti

# model:gnuhealth.occupation,name:occ220
source: Fruiterer
fr_fr: Fruitier

# model:gnuhealth.occupation,name:occ221
source: Furrier
fr_fr: Fourreur

# model:gnuhealth.occupation,name:occ223
source: Game show host
fr_fr: Animateur de jeu

# model:gnuhealth.occupation,name:occ224
source: Game designer
fr_fr: Créateur de jeux

# model:gnuhealth.occupation,name:occ225
source: Garbage collector
fr_fr: Éboueur

# model:gnuhealth.occupation,name:occ226
source: Gardener
fr_fr: Jardinier

# model:gnuhealth.occupation,name:occ227
source: Gate-keeper
fr_fr: Portier

# model:gnuhealth.occupation,name:occ229
source: Genealogist
fr_fr: Généalogiste

# model:gnuhealth.occupation,name:occ23
source: Car designer
fr_fr: Designer automobile

# model:gnuhealth.occupation,name:occ230
source: General
fa: عمومی
fr_fr: Général

# model:gnuhealth.occupation,name:occ231
source: Geodesist
fr_fr: Géodésien

# model:gnuhealth.occupation,name:occ232
source: Geographer
fr_fr: Géographe

# model:gnuhealth.occupation,name:occ233
source: Geologist
fr_fr: Géologue

# model:gnuhealth.occupation,name:occ234
source: Geometer
fr_fr: Géomètre

# model:gnuhealth.occupation,name:occ235
source: Geophysicist
fr_fr: Géophysicien

# model:gnuhealth.occupation,name:occ236
source: Government agent
fr_fr: Agent du Gouvernement

# model:gnuhealth.occupation,name:occ237
source: Governor
fr_fr: Gouverneur

# model:gnuhealth.occupation,name:occ239
source: Graphic artist
fr_fr: Graphiste

# model:gnuhealth.occupation,name:occ24
source: Cardiologist
fr_fr: Cardiologue

# model:gnuhealth.occupation,name:occ240
source: Gravedigger
fr_fr: Fossoyeur

# model:gnuhealth.occupation,name:occ242
source: Greengrocer
fr_fr: Marchand de légumes
