Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health/locale/*.po
Languages: fa, fr_fr

# help:gnuhealth.medication.template,duration:0
source: Period that the patient must take the medication. in minutes, hours, days, months, years or indefinately
fa: مدت زمانی که بیمار باید دارو را مصرف کند. دقیقه ها، ساعت ها، روزها،مه ها، سالها یا بدون محدودیت
fr_fr: Période que le patient doit prendre le médicament. en minutes, heures, jours, mois, années ou indéfiniment

# help:gnuhealth.medication.template,duration_period:0
source: Period that the patient must take the medication in minutes, hours, days, months, years or indefinately
fa: مدت زمانی که بیمار باید دارو را مصرف کند. دقیقه ها، ساعت ها، روزها،مه ها، سالها یا بدون محدودیت
fr_fr: Période que le patient doit prendre le médicament en minutes, heures, jours, mois, années ou indéfiniment

# help:gnuhealth.medication.template,end_treatment:0
source: Date of start of Treatment
fa: تاریخ شروع درمان
fr_fr: Date de début du Traitement

# help:gnuhealth.medication.template,form:0
source: Drug form, such as tablet or gel
fa: شکل دارویی از قبیل قرص یا ژل
fr_fr: Forme du médicaments, tels que comprimés ou gel

# help:gnuhealth.medication.template,frequency:0
source: Time in between doses the patient must wait (ie, for 1 pill each 8 hours, put here 8 and select "hours" in the unit field
fa: زمانی که بیمار باید بین قرصها صبر کند (برای مثال برای 1 قرص هر 8 ساعت،اینجا عدد 8 را قرار دهید و در خانه واحدها ساعت را انتخاب کنید
fr_fr: Temps d'attente entre les doses au patient (c'est à dire, pour une pilule chaque huit heures, mettez ici 8 et sélectionnez "heure" dans le domaine de l'unité)

# help:gnuhealth.medication.template,indication:0
source: Choose a disease for this medicament from the disease list. It can be an existing disease of the patient or a prophylactic.
fa: یک بیماری برای داروی تجویز شده در لیست بیماریها ذکر کنید.این میتواند بیماری که در حال حاضر هست باشه یا برای پیشگیری از یک بیماری باشد.
fr_fr: Choisissez une maladie pour ce médicament parmi la liste des maladies. Elle peut être une maladie existante du patient ou de prophylaxie.

# help:gnuhealth.medication.template,medicament:0
source: Prescribed Medicament
fa: داروی تجویز شده
fr_fr: Medicament Prescrit

# help:gnuhealth.medication.template,qty:0
source: Quantity of units (eg, 2 capsules) of the medicament
fa: تعداد واحد (برای مثال2 کپسول) از این دارو
fr_fr: Quantité d'unités (par exemple, 2 gélules) du médicament

# help:gnuhealth.medication.template,route:0
source: Drug administration route code.
fa: کد نحوه‌ی مصرف دارو.
fr_fr: Code de voie d'administration du médicament.

# help:gnuhealth.medication.template,start_treatment:0
source: Date of start of Treatment
fa: تاریخ شروع درمان
fr_fr: Date de début du Traitement

# help:gnuhealth.operational_area,name:0
source: Operational Area of the city or region
fa: منطقه‌ی عملیاتی شهر یا ناحیه
fr_fr: Secteur opérationnel de la ville ou la région

# help:gnuhealth.operational_sector,name:0
source: Region included in an operational area
fa: ناحیه‌ای که در یک منطقه‌ی عملیاتی قرار گرفته
fr_fr: Région inclus dans une zone opérationnelle

# help:gnuhealth.pathology,chromosome:0
source: chromosome number
fa: تعداد کروموزوم
fr_fr: numéro du chromosome

# help:gnuhealth.pathology,code:0
source: Specific Code for the Disease (eg, ICD-10, SNOMED...\)
fa: کد مخصوص بیماری (مثلا ICD-10, SNOMED...\)
fr_fr: Code spécifique pour la maladie (par exemple, la CIM-10, SNOMED...\)

# help:gnuhealth.pathology,gene:0
source: Name of the gene(s) affected
fa: نام ژن(های) تحت تأثیر قرار گرفته
fr_fr: Nom du gène (s) affectée

# help:gnuhealth.pathology,name:0
source: Disease name
fa: نام بیماری
fr_fr: Nom de maladie

# help:gnuhealth.pathology,protein:0
source: Name of the protein(s) affected
fa: نام پروتئین(های) تحت تأثیر قرار گرفته
fr_fr: Nom de la (les) protéine(s) affectée(s)

# help:gnuhealth.patient,critical_info:0
source: Write any important information on the patient's disease, surgeries, allergies, ...
fa: همه اطلاعات مهم بیمار را از جمله جراحی ها ، ارژی هایش را بنویسید
fr_fr: Écrivez toute information importante sur le patient, malalies, chirurgies, allergies, ...

# help:gnuhealth.patient,current_address:0
source: Contact information. You may choose from the different contacts and addresses this patient has.
fa: اطلاعات تماس با بیمار. بهتر است که چند شماره و ادرس از بیمار داشته باشید
fr_fr: Informations de contact. Vous pouvez choisir parmi les différentes adresses du patient.

# help:gnuhealth.patient,current_insurance:0
source: Insurance information. You may choose from the different insurances belonging to the patient
fa: اطلاعات بیمه. بهتر است که اطلاعات بیمه های مختلف بیمار را داشته باشید
fr_fr: Information sur l'assurance. Vous pouvez choisir parmi les différentes assurances du patient

# help:gnuhealth.patient,deceased:0
source: Mark if the patient has died
fa: در صورتی که بیمار فوت کرده علامت بزنید
fr_fr: Marquer si le patient est décédé

# help:gnuhealth.patient,dob:0
source: Date of Birth
fa: تاریخ تولد
fr_fr: Date de naissance

# help:gnuhealth.patient,family:0
source: Family Code
fa: کد خانواده
fr_fr: Code de la famille

# help:gnuhealth.patient,general_info:0
source: General information about the patient
fa: اطلاعات عمومی در مورد بیمار
fr_fr: Informations générales sur le patient

# help:gnuhealth.patient,identification_code:0
source: Patient Identifier provided by the Health Center.Is not the ID from the party form
fa: شناسه‌ی بیمار که توسط مرکز بهداشت ارائه شده است، نه شناسه‌ای که در فرم وابسته ثبت شده
fr_fr: Identifiant du patient fourni par le Centre de Santé. Ce n'est pas l'ID du patient

# help:gnuhealth.patient,name:0
source: Patient Name
fa: نام بیمار
fr_fr: Nom du Patient

# help:gnuhealth.patient,primary_care_doctor:0
source: Current primary care / family doctor
fa: مراقبت‌های اولیه / پزشک خانوادگی فعلی
fr_fr: Actuel médecin de famille

# help:gnuhealth.patient.disease,age:0
source: Patient age at the moment of the diagnosis. Can be estimative
fa: سن بیمار در زمان تشخیص بیماری. می‌تواند به صورت تخمین باشد
fr_fr: L'âge du patient au moment du diagnostic. Peut être estimatif

# help:gnuhealth.patient.disease,date_start_treatment:0
source: Start of treatment date
fa: شروع تاریخ درمان
fr_fr: Date du début de traitement

# help:gnuhealth.patient.disease,date_stop_treatment:0
source: End of treatment date
fa: پایان تاریخ درمان
fr_fr: Date de fin du traitement

# help:gnuhealth.patient.disease,doctor:0
source: Physician who treated or diagnosed the patient
fa: پزشکی که بیمار را درمان و یا معاینه کرده
fr_fr: Médecin qui a traité ou diagnostiqué le patient

# help:gnuhealth.patient.disease,is_infectious:0
source: Check if the patient has an infectious / transmissible disease
fa: اگر بیمار یک بیماری عفونی/مسری دارد علامت بزنی
fr_fr: Cochez si le patient a une maladie infectieuse / transmissible

# help:gnuhealth.patient.disease,pathology:0
source: Disease
fa: بیماری‌ها
fr_fr: Maladie

# help:gnuhealth.patient.disease,pcs_code:0
source: Procedure code, for example, ICD-10-PCS Code 7-character string
fa: کد روش، برای مثال، رشته‌ی ۷حرفی کد ICD-10-PCS
fr_fr: Code de procédure, par exemple, CIM-10-PCS Code 7-chaîne de caractères

# help:gnuhealth.patient.disease,short_comment:0
source: Brief, one-line remark of the disease. Longer description will go on the Extra info field
fa: بیان خلاصه، و یک خطی از بیماری. توصیف طولانی‌تر در قسمت اطلاعات اضافی قرار می‌گیرد
fr_fr: Brève remarque sur la maladie (une ligne). La description plus détaillée sera dans les Extra info

# help:gnuhealth.patient.evaluation,abstraction:0
source: Check this box if the patient presents abnormalities in abstract reasoning
fa: اگر بیمار در استدلال انتزاعی اختلال دارد این جعبه را علامت بزنید
fr_fr: Cochez cette case si le patient présente des anomalies dans le raisonnement abstrait

# help:gnuhealth.patient.evaluation,acropachy:0
source: Check if the patient shows acropachy / clubbing
fa: اگر در بیمار اکروپاچی یا چماقی شدن انگشتان مشاهده میکنید علامت بزنید
fr_fr: Cochez cette case si le patient présente de l'acropathie / clubbing

# help:gnuhealth.patient.evaluation,alopecia:0
source: Check when alopecia - including androgenic - is present
fa: اگر ریزش موی اندروژنیک دارد علامت بزنید
fr_fr: Cochez si une alopécie - y compris androgénique - est présente

# help:gnuhealth.patient.evaluation,arritmia:0
source: If associated to a disease, please encode it on thepatient disease history
fa: اگر همراه با بیماری خاصی است تاریخچه بیماری را به رمز بنویسید
fr_fr: Si associée à une maladie, inscrivez le sur l'histoire de maladie du patient

# help:gnuhealth.patient.evaluation,ascites:0
source: If associated to a disease, please encode it on the patient disease history
fa: اگر همراه با بیماری خاصی است تاریخچه بیماری را به رمز بنویسید
fr_fr: Si associée à une maladie, inscrivez le sur l'histoire de maladie du patient

# help:gnuhealth.patient.evaluation,bpm:0
source: Heart rate expressed in beats per minute
fa: ضربان قلب با واحد ضربان بر دقیقه بیان می‌شود
fr_fr: Fréquence cardiaque exprimée en battements par minute

# help:gnuhealth.patient.evaluation,calculation_ability:0
source: Check this box if the patient can not do simple arithmetic problems
fa: اگر بیمار نمی‌تواند مسأله‌های ساده‌ی ریاضی را حل کند این جعبه را علامت بزنید
fr_fr: Cochez ici si le patient ne peut pas résoudre des problèmes arithmétiques simples

# help:gnuhealth.patient.evaluation,chief_complaint:0
source: Chief Complaint
fa: شکایت اصلی
fr_fr: Plainte en chef

# help:gnuhealth.patient.evaluation,cholesterol_total:0
source: Last cholesterol reading. Can be approximative
fa: آخرین مقدار خوانده شده‌ی کلسترول. می‌تواند تقریبی باشد
fr_fr: Dernière lecture de cholestérol. Peut être approximative

# help:gnuhealth.patient.evaluation,cough:0
source: If associated to a disease, please encode it on the patient disease history.
fa: اگر همراه با بیماری خاصی است تاریخچه بیماری را به رمز بنویسید
fr_fr: Si associée à une maladie, inscrivez le sur l'histoire de maladie du patient

# help:gnuhealth.patient.evaluation,cyanosis:0
source: If associated to a disease, please encode it on the patient disease history. For example, R23.0 in ICD-10 encoding
fa: اگر همراه با بیماری خاصی است تاریخچه بیماری را با کد بنویسید برای مثال R23.0 in ICD-10 encoding
fr_fr: Si associé à une maladie, s'il vous plaît l'inscrire sur l'histoire de maladie du patient. Par exemple, R23.0 dans la nomenclature CIM-10

# help:gnuhealth.patient.evaluation,dehydration:0
source: Check this box if the patient show signs of dehydration. If associated to a disease, please encode the correspondent disease on the patient disease history. For example, Volume Depletion, E86 in ICD-10 encoding
fa: اگر بیمار علایم کم آبی دارد علامت بزنید. اگر همراهبا بیماری است بیماری عامل ان را را با کد بنویسید برای مثال از دست دادن آب بدن E86 in ICD-10 encoding،
fr_fr: Cochez ici si le patient présente des signes de déshydratation. Si cette dernière est associée à une maladie, inscrire la maladie correspondant sur l'histoire la maladie du patient. Par exemple déplétion volumique, E86 dans la nomenclature CIM-10

# help:gnuhealth.patient.evaluation,diagnosis:0
source: Presumptive Diagnosis
fa: تشخیص احتمالی
fr_fr: Diagnostic présomptif

# help:gnuhealth.patient.evaluation,edema:0
source: Please also encode the correspondent disease on the patient disease history. For example, R60.1 in ICD-10 encoding
fa: لطفا بیماری مسئول را در تاریخچه بیماری بیمار را با کد وارد کنید برای مثال R60.1 in ICD-10 encoding
fr_fr: Inscrire également la maladie correspondante sur l'histoire de maladie du patient. Par exemple, R60.1 dans la nomenclature CIM-10

# help:gnuhealth.patient.evaluation,erithema:0
source: Please also encode the correspondent disease on the patient disease history.
fa: لطفا بیماری مسئول را در تاریخچه بیماری فرد با کد وارد کنید
fr_fr: S'il vous plaît inscrire également la maladie correspondante sur l'histoire de maladie du patient.

# help:gnuhealth.patient.evaluation,evaluation_date:0
source: Enter or select the date / ID of the appointment related to this evaluation
fa: تاریخ و شناسه موعد این ارزیابی را انتخاب یا وارد کنید
fr_fr: Entrez ou sélectionnez la date / ID du rendez-vous relatif à cette évaluation

# help:gnuhealth.patient.evaluation,glycemia:0
source: Last blood glucose level. Can be approximative.
fa: آخرین سطح گلوکز خون. می‌تواند به صورت تقریبی باشد.
fr_fr: Dernière niveau de glucose dans le sang. Peut-être qu'approximative.

# help:gnuhealth.patient.evaluation,hba1c:0
source: Last Glycated Hb level. Can be approximative.
fa: آخرین سطح هموگلوبولین A1C . میتواند تخمبنی باشد
fr_fr: Dernière hémoglobine glyquée. Peut-être approximative.

# help:gnuhealth.patient.evaluation,hdl:0
source: Last HDL Cholesterol reading. Can be approximative
fa: اخرین ازمایش کلسترول اچ دی ال . میتوتند تخمینی باشد
fr_fr: Dernière lecture de cholestérol HDL. Peut-être approximative

# help:gnuhealth.patient.evaluation,head_circumference:0
source: Head circumference
fa: دور سر
fr_fr: Tour de tête

# help:gnuhealth.patient.evaluation,heart_extra_sounds:0
source: If associated to a disease, please encode it on the patient disease history
fa: اگر همراه با بیماری دیگری است لطفا با کد در تاریخچه بیماری فرد ذکر کنید
fr_fr: Si elle est associée à une maladie, s'il vous plaît inscrivez la sur l'histoire de maladie du patient

# help:gnuhealth.patient.evaluation,height:0
source: Height in centimeters, eg 175
fa: قد به سانتی‌متر، برای مثال ۱۷۵
fr_fr: Hauteur en centimètres, par exemple, 175

# help:gnuhealth.patient.evaluation,hypertonia:0
source: Please also encode the correspondent disease on the patient disease history.
fa: لطفا بیماری اصلی را با کد در تاریخچه بیماری فرد وارد کنید
fr_fr: S'il vous plaît également encoder la maladie correspondant sur l'histoire la maladie du patient.

# help:gnuhealth.patient.evaluation,hypotonia:0
source: Please also encode the correspondent disease on the patient disease history.
fa: لطفا بیماری اصلی را با کد در تاریخچه بیماری فرد وارد کنید
fr_fr: S'il vous plaît également encoder la maladie correspondant sur l'histoire la maladie du patient.

# help:gnuhealth.patient.evaluation,jaundice:0
source: If associated to a disease, please encode it on the patient disease history
fa: اگر همراه با بیماری دیگری است لطفا با کد در تاریخچه بیماری فرد ذکر کنید
fr_fr: Si associée à une maladie, inscrivez le sur l'histoire de maladie du patient

# help:gnuhealth.patient.evaluation,judgment:0
source: Check this box if the patient can not interpret basic scenario solutions
fa: اگر بیمار قادر به تفسیر راه حل اصلی داستان نیست علامت بزنید
fr_fr: Cochez cette case si le patient ne peut pas interpréter des scénario basiques

# help:gnuhealth.patient.evaluation,jugular_engorgement:0
source: If associated to a disease, please encode it on the patient disease history
fa: اگر همراه با بیماری دیگری است لطفا با کد در تاریخچه بیماری فرد ذکر کنید
fr_fr: Si associée à une maladie, inscrivez le sur l'histoire de maladie du patient

# help:gnuhealth.patient.evaluation,knowledge_current_events:0
source: Check this box if the patient can not respond to public notorious events
fa: اگر بیمار نمی‌تواند به رویدادهای رسوایی عمومی واکنش نشان دهد علامت بزنید
fr_fr: Cochez cette option si le patient ne peut pas répondre à des événements publics notoires

# help:gnuhealth.patient.evaluation,ldl:0
source: Last LDL Cholesterol reading. Can be approximative
fa: اخرین ازمایش کلسترول ال دی ال . میتوتند تخمینی باشد
fr_fr: Dernière lecture de cholestérol LDL. Peut-être approximative

# help:gnuhealth.patient.evaluation,loc:0
source: Level of Consciousness - on Glasgow Coma Scale : 1=coma - 15=normal
fa: سطح هوشیاری بر مبنای معیارهای کمای گلاسکو: 1= کما - 15= طبیعی
fr_fr: Niveau de conscience - sur l'échelle de Glasgow : 1=coma - 15=normal

# help:gnuhealth.patient.evaluation,lung_adventitious_sounds:0
source: Crackles, wheezes, ronchus..
fa: کراکل، ویز و رونکای
fr_fr: Craquements, respiration sifflante, râle..

# help:gnuhealth.patient.evaluation,lynphadenitis:0
source: If associated to a disease, please encode it on the patient disease history
fa: اگر همراه با بیماری دیگری است لطفا با کد در تاریخچه بیماری فرد ذکر کنید
fr_fr: Si associée à une maladie, inscrivez le sur l'histoire de maladie du patient

# help:gnuhealth.patient.evaluation,malnutrition:0
source: Check this box if the patient show signs of malnutrition. If associated to a disease, please encode the correspondent disease on the patient disease history. For example, Moderate protein-energy malnutrition, E44.0 in ICD-10 encoding
fa: اگر بیمار علایمی از سوئ تغذیه دارد علامت بزنید. اگر همراه با بیماری دیگری است لطفا با کد در تاریخچه بیماری فرد ذکر کنید. برای مثال سوئ تغذیه انرژی- پروتئین ، کد E44.0 in ICD-10
fr_fr: Cochez cette case si les patients présentent des signes de malnutrition. Si elle est associée à une maladie, inscrire la maladie correspondante sur l'histoire de maladie du patient. Par exemple, malnutrition protéino-énergétique modérée, E44.0 dans la nomenclature CIM-10.

# help:gnuhealth.patient.evaluation,masses:0
source: Check when there are findings of masses / tumors / lumps
fa: اگر در معاینه توده ، تومور یا برامدگی پیدا کردید علامت بزنید
fr_fr: Cochez ici en cas d'observation de masses / tumeurs / bosses

# help:gnuhealth.patient.evaluation,memory:0
source: Check this box if the patient has problems in short or long term memory
fa: اگر بیمار در حافظه‌ی کوتاه مدت یا بلند مدت مشکلاتی دارد این جعبه را علامت بزنید
fr_fr: Cochez cette case si le patient a des problèmes de mémoire courte ou longue

# help:gnuhealth.patient.evaluation,miosis:0
source: If associated to a disease, please encode it on the patient disease history. For example, H57.0 in ICD-10 encoding
fa: اگر همراه با بیماری دیگری است لطفا با کد در تاریخچه بیماری فرد ذکر کنید برای مثال H57.0 in ICD-10 encoding
fr_fr: Si associé à une maladie, s'il vous plaît l'inscrire sur l'histoire de maladie du patient. Par exemple, H57.0 de la nomenclature CIM-10

# help:gnuhealth.patient.evaluation,mydriasis:0
source: If associated to a disease, please encode it on the patient disease history. For example, H57.0 in ICD-10 encoding
fa: اگر همراه با بیماری دیگری است لطفا با کد در تاریخچه بیماری فرد ذکر کنید برای مثال H57.0 in ICD-10 encoding
fr_fr: Si associé à une maladie, s'il vous plaît l'inscrire sur l'histoire de maladie du patient. Par exemple, H57.0 de la nomenclature CIM-10

# help:gnuhealth.patient.evaluation,nystagmus:0
source: If associated to a disease, please encode it on the patient disease history. For example, H55 in ICD-10 encoding
fa: لطفا اگر خویشاوند نیز، یک بیمار است او را این‌جا اضافه کنید
fr_fr: Si associé à une maladie, s'il vous plaît l'inscrire sur l'histoire de maladie du patient. Par exemple, H55 de la nomenclature CIM-10

# help:gnuhealth.patient.evaluation,object_recognition:0
source: Check this box if the patient suffers from any sort of gnosia disorders, such as agnosia, prosopagnosia ...
fa: اگر بیمار از هر نوع اختلال شناختی رنج میبرد ، از قبیل عدم شناخت، و یا سختی در شناخت فامیل علامت بزنید
fr_fr: Cochez cette case si le patient souffre n'importe quelle sorte de troubles de gnosie, tels que l'agnosie, la prosopagnosie ...

# help:gnuhealth.patient.evaluation,orientation:0
source: Check this box if the patient is disoriented in time and/or space
fa: اگر بیمار نسبت به زمان و مکان اشراف ندارد علامت بزنید
fr_fr: Cochez cette case si le patient est désorienté dans le temps et / ou de l'espace

# help:gnuhealth.patient.evaluation,osat:0
source: Oxygen Saturation(arterial).
fa: اشباع اکسیژن (شریانی).
fr_fr: Saturation en oxygène (artérielle).

# help:gnuhealth.patient.evaluation,palpebral_ptosis:0
source: If associated to a disease, please encode it on the patient disease history
fa: اگر همراه با بیماری دیگری است لطفا با کد در تاریخچه بیماری فرد ذکر کنید
fr_fr: Si associée à une maladie, inscrivez le sur l'histoire de maladie du patient

# help:gnuhealth.patient.evaluation,peau_dorange:0
source: Check if the patient has prominent pores in the skin of the breast
fa: اگر بیمار در پوست پستان خود پرزهای برجسته ای دارد علامت بزنید
fr_fr: Cochez cette option si le patient présente des pores de premier plan dans la peau de la poitrine

# help:gnuhealth.patient.evaluation,praxis:0
source: Check this box if the patient is unable to make voluntarymovements
fa: اگر بیمار نمی‌تواند حرکات ارادی انجام دهد علامت بزنید
fr_fr: Cochez cette case si le patient est incapable de faire de mouvements volontaires

# help:gnuhealth.patient.evaluation,pressure_ulcers:0
source: Check when Decubitus / Pressure ulcers are present
fa: اگر بیمار زخم بستر و یا زخمهای فشاری دارد علامت بزنید
fr_fr: Cochez cette option si un décubitus / ulcères de pression sont présents

# help:gnuhealth.patient.evaluation,respiratory_rate:0
source: Respiratory rate expressed in breaths per minute
fa: نرخ تنفس در واحد تعداد تنفس در دقیقه
fr_fr: La fréquence respiratoire exprimée en respirations par minute

# help:gnuhealth.patient.evaluation,symptom_eye_glasses:0
source: Eye glasses or contact lenses
fa: عینک یا لنزهای تماسی
fr_fr: Lunettes ou lentilles de contact

# help:gnuhealth.patient.evaluation,symptom_orthostatic_hypotension:0
source: If associated to a disease,please encode it on the patient disease history. For example, I95.1 in ICD-10 encoding
fa: اگر همراه با بیماری دیگری است لطفا با کد در تاریخچه بیماری فرد ذکر کنید برای مثال I95.1 in ICD-10 encoding
fr_fr: Si associée à une maladie, s'il vous plaît l'inscrire sur l'histoire de maladie du patient. Par exemple, I95.1 de la nomenclature CIM-10

# help:gnuhealth.patient.evaluation,symptom_pain_intensity:0
source: Pain intensity from 0(no pain) to 10(worst possible pain)
fa: شدت درد از ۰(بدون درد) تا ۱۰(بدترین درد ممکن)
fr_fr: Intensité de la douleur allant de 0 (aucune douleur) à 10 (pire douleur possible)

# help:gnuhealth.patient.evaluation,tag:0
source: Triacylglycerol(triglicerides) level. Can be approximative
fa: اخرین ازمایش (تری گلیسیرید) میتواند تخمینی باشد
fr_fr: Triacylglycérol (triglicerides) niveau. Peut être approximatif

# help:gnuhealth.patient.evaluation,temperature:0
source: Temperature in celcius
fa: دما به سلسیوس
fr_fr: Température en degrés celsius

# help:gnuhealth.patient.evaluation,tremor:0
source: If associated to a disease, please encode it on the patient disease history
fa: اگر همراه با بیماری دیگری است لطفا با کد در تاریخچه بیماری فرد ذکر کنید
fr_fr: Si associée à une maladie, inscrivez le sur l'histoire de maladie du patient

# help:gnuhealth.patient.evaluation,violent:0
source: Check this box if the patient is agressive or violent at the moment
fa: اگر بیمار در حال حاضر خشن یا پرخاشگر است علامت بزنید
fr_fr: Cochez cette case si le patient est agressif ou violent à l'heure actuelle

# help:gnuhealth.patient.evaluation,vocabulary:0
source: Check this box if the patient lacks basic intelectual capacity, when she/he can not describe elementary objects
fa: اگر بیمار توانایی هوشی پایه را ندارد، یعنی نمی‌تواند اشیای ابتدایی را توصیف کند علامت بزنید
fr_fr: Cochez cette case si le patient n'a pas la capacité intellectuelle de base, quand elle / il ne peut pas décrire des objets élémentaires

# help:gnuhealth.patient.evaluation,weight:0
source: Weight in Kilos
fa: وزن بر حسب کیلوگرم
fr_fr: Poids en kilos

# help:gnuhealth.patient.medication,adverse_reaction:0
source: Side effects or adverse reactions that the patient experienced
fa: عوارض جانبی یا واکنش‌های منفی که بیمار تجربه کرد
fr_fr: Effets secondaires ou de réactions indésirables que le patient a eu

# help:gnuhealth.patient.medication,discontinued_reason:0
source: Short description for discontinuing the treatment
fa: توصیف کوتاه برای توقف درمان
fr_fr: Brève description de l'arrêt du traitement

# help:gnuhealth.patient.medication,doctor:0
source: Physician who prescribed the medicament
fa: پزشکی که دارو را تجویز کرده است
fr_fr: Médecin qui a prescrit le médicament
