Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_surgery/locale/*.po
Languages: fa, it_it

# field:gnuhealth.operation,create_date:
source: Create Date
it_it: Creare data

# field:gnuhealth.operation,create_uid:
source: Create User
it_it: Creare utente

# field:gnuhealth.operation,id:
source: ID
it_it: Identificazione

# field:gnuhealth.operation,name:
source: Surgery
it_it: Chirurgia

# field:gnuhealth.operation,notes:
source: Notes
it_it: Note

# field:gnuhealth.operation,procedure:
source: Code
it_it: Codice

# field:gnuhealth.operation,rec_name:
source: Name
it_it: Nome

# field:gnuhealth.operation,write_date:
source: Write Date
it_it: Scrivere data

# field:gnuhealth.operation,write_uid:
source: Write User
it_it: Scrivere nome utente

# field:gnuhealth.patient,surgery:
source: Surgeries
it_it: Chirurgie

# field:gnuhealth.rcri,create_date:
source: Create Date
it_it: Creare Data

# field:gnuhealth.rcri,create_uid:
source: Create User
it_it: Creare utente

# field:gnuhealth.rcri,health_professional:
source: Health Professional
it_it: Professionista medico

# field:gnuhealth.rcri,id:
source: ID
it_it: Identificazione

# field:gnuhealth.rcri,patient:
source: Patient ID
it_it: Identificazione paziente

# field:gnuhealth.rcri,rcri_cerebrovascular_history:
source: History of Cerebrovascular disease
it_it: Storia dei problemi cerebrovascolari

# field:gnuhealth.rcri,rcri_class:
source: RCRI Class
it_it: Classe di rischio (RCRI)

# field:gnuhealth.rcri,rcri_congestive_history:
source: History of congestive heart disease
it_it: Storia di insufficienza cardiaca congestizia

# field:gnuhealth.rcri,rcri_date:
source: Date
it_it: Data

# field:gnuhealth.rcri,rcri_diabetes_history:
source: Preoperative Diabetes
it_it: Diabete Preoperatorio

# field:gnuhealth.rcri,rcri_high_risk_surgery:
source: High Risk surgery
it_it: Chirurgia ad Alto Rischio

# field:gnuhealth.rcri,rcri_ischemic_history:
source: History of ischemic heart disease
it_it: Storia dei problemi ischemici cardiaci

# field:gnuhealth.rcri,rcri_kidney_history:
source: Preoperative Kidney disease
it_it: Malattie renali preoperatorie

# field:gnuhealth.rcri,rcri_total:
source: Score
it_it: Punteggio

# field:gnuhealth.rcri,rec_name:
source: Name
it_it: Nome

# field:gnuhealth.rcri,write_date:
source: Write Date
it_it: Scrivere Data

# field:gnuhealth.rcri,write_uid:
source: Write User
it_it: Scrivere nome utente

# field:gnuhealth.surgery,admission:
source: Admission
it_it: Ricovero

# field:gnuhealth.surgery,age:
source: Estimative Age
it_it: Età Stimata

# field:gnuhealth.surgery,anesthesia_report:
source: Anesthesia Report
it_it: Rapporto Anestesia

# field:gnuhealth.surgery,anesthetist:
source: Anesthetist
it_it: Anestesista

# field:gnuhealth.surgery,classification:
source: Urgency
it_it: Urgenza

# field:gnuhealth.surgery,code:
source: Code
it_it: Codice

# field:gnuhealth.surgery,computed_age:
source: Age
it_it: Età

# field:gnuhealth.surgery,create_date:
source: Create Date
it_it: Creare data

# field:gnuhealth.surgery,create_uid:
source: Create User
it_it: Creare utente

# field:gnuhealth.surgery,description:
source: Description
it_it: Descrizione

# field:gnuhealth.surgery,extra_info:
source: Extra Info
it_it: Informazioni extra

# field:gnuhealth.surgery,id:
source: ID
it_it: Identificazione

# field:gnuhealth.surgery,operating_room:
source: Operating Room
it_it: Sala Operatoria

# field:gnuhealth.surgery,pathology:
source: Base condition
it_it: Condizioni base

# field:gnuhealth.surgery,patient:
source: Patient
it_it: Paziente

# field:gnuhealth.surgery,preop_antibiotics:
source: Antibiotic Prophylaxis
it_it: Profilassi Antibiotica

# field:gnuhealth.surgery,preop_bleeding_risk:
source: Risk of Massive bleeding
it_it: Pericolo di Emorragia Massiva

# field:gnuhealth.surgery,preop_mallampati:
source: Mallampati Score
it_it: Punteggio Mallampati

# field:gnuhealth.surgery,preop_oximeter:
source: Pulse Oximeter in place
it_it: Pulsossimetro al posto

# field:gnuhealth.surgery,preop_rcri:
source: RCRI
it_it: Indice di rischio RCRI

# field:gnuhealth.surgery,preop_site_marking:
source: Surgical Site Marking
it_it: Marcatura chirurgica

# field:gnuhealth.surgery,preop_sterility:
source: Sterility confirmed
it_it: Sterilità confermata

# field:gnuhealth.surgery,procedures:
source: Procedures
it_it: Procedure

# field:gnuhealth.surgery,rec_name:
source: Name
it_it: Nome

# field:gnuhealth.surgery,signed_by:
source: Signed by
it_it: Firmato da

# field:gnuhealth.surgery,state:
source: State
it_it: Stato

# field:gnuhealth.surgery,surgeon:
source: Surgeon
it_it: Chirurgo

# field:gnuhealth.surgery,surgery_date:
source: Date
it_it: Data

# field:gnuhealth.surgery,surgery_end_date:
source: End
it_it: Fine

# field:gnuhealth.surgery,surgery_length:
source: Duration
it_it: Durata

# field:gnuhealth.surgery,write_date:
source: Write Date
it_it: Scrivere data

# field:gnuhealth.surgery,write_uid:
source: Write User
it_it: Scrivere nome utente

# help:gnuhealth.operation,procedure:
source: Procedure Code, for example ICD-10-PCS or ICPM
it_it: Codice di Procedura, per esempio ICD-10-PCS o ICPM

# help:gnuhealth.rcri,health_professional:
source: Health professional /Cardiologist who signed the assesment RCRI
it_it: Sanitario / Cardiologo che ha firmato la valutazione RCRI

# help:gnuhealth.rcri,rcri_diabetes_history:
source: Diabetes Mellitus requiring treatment with Insulin
it_it: Diabete Mellito che richiede trattamento con insulina

# help:gnuhealth.rcri,rcri_total:
source: Points 0: Class I Very Low (0.4% complications) Points 1: Class II Low (0.9% complications) Points 2: Class III Moderate (6.6% complications) Points 3 or more : Class IV High (>11% complications)
it_it: Punti 0: Classe I Molto basso (0.4% complicazioni) Punti 1: Classe II basso (0.9% complicazioni) Punti 2: Classe III Moderato (6.6% complicazioni) Punti 3 o oltre : Classe IV Alto (>11% complicazioni)

# help:gnuhealth.surgery,age:
source: Use this field for historical purposes, when no date of surgery is given
it_it: Utilizzare il campo per scopi storici, quando non è fornita la data dell'intervento

# help:gnuhealth.surgery,anesthetist:
source: Anesthetist in charge
it_it: Anestesista responsabile

# help:gnuhealth.surgery,classification:
source: Urgency level for this surgery
it_it: Livello di urgenza per questa chirurgia

# help:gnuhealth.surgery,code:
source: Health Center Unique code
it_it: Codice Unico del Centro Medico

# help:gnuhealth.surgery,computed_age:
source: Computed patient age at the moment of the surgery
it_it: Età del paziente calcolata al momento dell'intervento

# help:gnuhealth.surgery,pathology:
source: Base Condition / Reason
it_it: Condizioni basiche / Motivo

# help:gnuhealth.surgery,preop_antibiotics:
source: Prophylactic antibiotic treatment within the last 60 minutes
it_it: Trattamento Profilassi Antibiotico negli ultimi 60 minuti

# help:gnuhealth.surgery,preop_bleeding_risk:
source: Check this box if patient has a risk of loosing more than 500 ml in adults of over 7ml/kg in infants. If so, make sure that intravenous access and fluids are available
it_it: Selezionare questa casella se il paziente rischia di perdere più di 500 ml in adulti rispetto a 7ml/kg in neonati, assicurarsi che siano disponibili accesso endovenoso e fluidi

# help:gnuhealth.surgery,preop_oximeter:
source: Check this box when verified the pulse oximeter is in place and functioning
it_it: Seleziona questa casella quando si é verificato che il puslossometro è al posto e funziona

# help:gnuhealth.surgery,preop_site_marking:
source: The surgeon has marked the surgical incision
it_it: Il chirugo ha marcato l`incisione chirurgica

# help:gnuhealth.surgery,preop_sterility:
source: Nursing team has confirmed sterility of the devices and room
it_it: L'équipe infermieri ha confermato la sterilità della stanza

# help:gnuhealth.surgery,procedures:
source: List of the procedures in the surgery. Please enter the first one as the main procedure
it_it: Elenco procedure nella chirurgia. Si prega di inserire la prima come procedura principale

# help:gnuhealth.surgery,signed_by:
source: Health Professional that signed this surgery document
it_it: Sanitario che ha firmato il documento di questa operazione

# help:gnuhealth.surgery,surgeon:
source: Surgeon who did the procedure
it_it: Chirurgo che ha fatto la procedura

# help:gnuhealth.surgery,surgery_date:
source: Start of the Surgery
it_it: Inizio della Chirurgia

# help:gnuhealth.surgery,surgery_end_date:
source: End of the Surgery
it_it: Fine della Chirurgia

# help:gnuhealth.surgery,surgery_length:
source: Length of the surgery
it_it: Durata della chirurgia

# model:gnuhealth.operation,name:
source: Operation - Surgical Procedures
it_it: Intervento - Procedure chirurgiche

# model:gnuhealth.rcri,name:
source: Revised Cardiac Risk Index
it_it: Indice di Rischio Cardiovascolare Corretto

# model:gnuhealth.surgery,name:
source: Surgery
it_it: Chirurgia

# model:ir.action,name:act_rcri_form1
source: RCRI
it_it: Indice di rischio RCRI

# model:ir.action,name:act_surgery_form
source: Surgeries
it_it: Chirurgie

# model:ir.action,name:action_gnuhealth_surgery_view
source: Surgeries
it_it: Chirurgie

# model:ir.action,name:report_surgery_report
source: Surgery Report
it_it: Rapporto Chirurgia

# model:ir.ui.menu,name:gnuhealth_surgery_menu
source: Surgeries
it_it: Chirurgie

# model:ir.ui.menu,name:menu_gnuhealth_surgery_list
source: Surgeries
it_it: Chirurgie

# model:res.group,name:group_health_surgery_admin
source: Health Surgery Administration
it_it: Amministrazione Chirugia Health

# odt:surgery:
source: 1 : Normal healthy patient
it_it: 1 : Paziente in condizioni di salute normali

# odt:surgery:
source: 2 : Patients with mild systemic disease
it_it: 2 : Pazienti con una moderata malattia sistemica

# odt:surgery:
source: 3 : Patients with severe systemic disease
it_it: 3 : Pazienti con una severa malattia sistemica

# odt:surgery:
source: 4 : Patients with severe systemic disease that is a constant threat to life
it_it: 4 : Pazienti con una malattia sistemica severa che è in costante pericolo di vita

# odt:surgery:
source: 5 : Moribund patients who are not expected to survive without the operation
it_it: 5 : Pazienti moribondi che non ci si aspetta che sopravvivano senza l'intervento

# odt:surgery:
source: 6 : A declared brain-dead patient who organs are being removed for donor purposes
it_it: 6 : Paziente con morte cerebrale dichiarata i cui organi sono in fase di espianto per donazione

# odt:surgery:
source: Age
it_it: Età

# odt:surgery:
source: Anesthesia Report
it_it: Rapporto Anestesia

# odt:surgery:
source: Anesthetist
it_it: Anestesista

# odt:surgery:
source: Antibiotic Prophylaxis :
it_it: Profilassi Antibiotica

# odt:surgery:
source: Base Condition
it_it: Condizioni base

# odt:surgery:
source: Class 1:
it_it: Classe 1:

# odt:surgery:
source: Class 2: Visibility of hard and soft palate, upper portion of tonsils and uvula
it_it: Classe 2: Visibilità del palato duro e morbido, parte superiore delle tonsille e dell'ugola

# odt:surgery:
source: Class 3: Soft and hard palate and base of the uvula are visible
it_it: Classe 3: sono visibili palato molle e duro e la base del uvula

# odt:surgery:
source: Class 4: Only Hard Palate visible
it_it: Classe 4: È visibile solo il palato duro

# odt:surgery:
source: Classification
it_it: Classificazione

# odt:surgery:
source: Date
it_it: Data

# odt:surgery:
source: Description
it_it: Descrizione

# odt:surgery:
source: Emergency
it_it: Emergenza

# odt:surgery:
source: Female
it_it: Femmina

# odt:surgery:
source: Full visibility of tonsils, uvula and soft palate
it_it: Visibilità completa di tonsille, ugola e palato molle

# odt:surgery:
source: Information
it_it: Informazioni

# odt:surgery:
source: Institution
it_it: Istituzione

# odt:surgery:
source: Main Surgeon
it_it: Chirurgo Principale

# odt:surgery:
source: Male
it_it: Maschio

# odt:surgery:
source: Mallampati Score
it_it: Punteggio Mallampati

# odt:surgery:
source: Notes
it_it: Note

# odt:surgery:
source: Operating Room
it_it: Sala Operatoria

# odt:surgery:
source: Optional
it_it: Opzionale

# odt:surgery:
source: Patient
it_it: Paziente

# odt:surgery:
source: Physical Status
it_it: Stato Fisico

# odt:surgery:
source: Pre-operation Checklist
it_it: Lista di controllo Preoperatoria

# odt:surgery:
source: Print Date
it_it: Data di Stampa

# odt:surgery:
source: Procedure Code
it_it: Codice di Procedura

# odt:surgery:
source: Pulse Oximeter in place :
it_it: Pulsossimetro al posto

# odt:surgery:
source: Required
it_it: Necessario

# odt:surgery:
source: Risk of Massive bleeding,
it_it: Pericolo di Emorragia Massiva

# odt:surgery:
source: Sex
it_it: Sesso

# odt:surgery:
source: Sterility confirmed :
it_it: Sterilità confermata

# odt:surgery:
source: Surgery Report :
it_it: Rapporto Chirurgia:

# odt:surgery:
source: Surgery Time
it_it: Ora Chirurgia

# odt:surgery:
source: Urgent
it_it: Urgente

# odt:surgery:
source: ntravenous access and fluids availabl
it_it: accesso endovenoso e fluidi disponibili

# odt:surgery:
source: operation
it_it: Operazione

# selection:gnuhealth.surgery,classification:
source: Emergency
it_it: Emergenza

# selection:gnuhealth.surgery,classification:
source: Optional
it_it: Opzionale

# selection:gnuhealth.surgery,classification:
source: Required
it_it: Necessario

# selection:gnuhealth.surgery,classification:
source: Urgent
it_it: Urgente

# selection:gnuhealth.surgery,preop_asa:
source: PS 1 : Normal healthy patient
it_it: SP 1 : Paziente in condizioni di salute normali

# selection:gnuhealth.surgery,preop_asa:
source: PS 2 : Patients with mild systemic disease
it_it: SP 2 : Pazienti con una moderata malattia sistemica

# selection:gnuhealth.surgery,preop_asa:
source: PS 3 : Patients with severe systemic disease
it_it: SP 3 : Pazienti con una severa malattia sistemica

# selection:gnuhealth.surgery,preop_asa:
source: PS 4 : Patients with severe systemic disease that is a constant threat to life
it_it: SP 4 : Pazienti con una malattia sistemica severa che è in costante pericolo di vita

# selection:gnuhealth.surgery,preop_asa:
source: PS 5 : Moribund patients who are not expected to survive without the operation
it_it: SP 5 : Pazienti moribondi che non ci si aspetta che sopravvivano senza l'intervento

# selection:gnuhealth.surgery,preop_asa:
source: PS 6 : A declared brain-dead patient who organs are being removed for donor purposes
it_it: SP 6 : Paziente con morte cerebrale dichiarata i cui organi sono in fase di espianto per donazione

# selection:gnuhealth.surgery,preop_mallampati:
source: Class 1: Full visibility of tonsils, uvula and soft palate
it_it: Classe 1: Piena visibilità di tonsille, ugola e palato molle

# selection:gnuhealth.surgery,preop_mallampati:
source: Class 2: Visibility of hard and soft palate, upper portion of tonsils and uvula
it_it: Classe 2: Visibilità del palato duro e morbido, parte superiore delle tonsille e dell'ugola

# selection:gnuhealth.surgery,preop_mallampati:
source: Class 3: Soft and hard palate and base of the uvula are visible
it_it: Classe 3: sono visibili palato molle e duro e la base del uvula

# selection:gnuhealth.surgery,preop_mallampati:
source: Class 4: Only Hard Palate visible
it_it: Classe 4: È visibile solo il palato duro

# selection:gnuhealth.surgery,state:
source: Done
it_it: Fatto

# selection:gnuhealth.surgery,state:
source: In progress
it_it: In corso

# view:gnuhealth.operation:
source: Operation
it_it: Intevento

# view:gnuhealth.operation:
source: Procedure
it_it: Procedura

# view:gnuhealth.operation:
source: Procedure Details / Incidents
it_it: Dettagli procedura / incidenti

# view:gnuhealth.patient:
source: Surgeries
it_it: Chirurgie

# view:gnuhealth.procedure:
source: Procedure
it_it: Procedura

# view:gnuhealth.rcri:
source: RCRI
it_it: Indice di rischio RCRI

# view:gnuhealth.rcri:
source: RCRI : Revised Cardiac Risk Index
it_it: Indice di Rischio Cardiovascolare Corretto

# view:gnuhealth.surgery:
source: Anesthesia
it_it: Anestesia

# view:gnuhealth.surgery:
source: Finish and sign this surgery ? Itwill become read-only !
it_it: Finire e firmare questa chirurgia? Si trasformerá solo in modalità lettura!

# view:gnuhealth.surgery:
source: Patient Surgical Risk assessment
it_it: Valutazione del rischio operatorio

# view:gnuhealth.surgery:
source: Preoperative checklist
it_it: Lista di controllo Preoperatoria

# view:gnuhealth.surgery:
source: Sign
it_it: Segno

# view:gnuhealth.surgery:
source: Sign this surgery
it_it: Firmare questa chirurgia

# view:gnuhealth.surgery:
source: Surgery
it_it: Chirurgia

# field:gnuhealth.operation,name:0
source: Surgery
fa: عمل جراحی

# field:gnuhealth.operation,notes:0
source: Notes
fa: یادداشت ها

# field:gnuhealth.operation,procedure:0
source: Code
fa: کد

# field:gnuhealth.operation,rec_name:0
source: Name
fa: نام

# field:gnuhealth.patient,surgery:0
source: Surgeries
fa: جراحی

# field:gnuhealth.surgery,admission:0
source: Admission
fa: پذیرش

# field:gnuhealth.surgery,age:0
source: Patient age
fa: سن بیمار

# field:gnuhealth.surgery,anesthetist:0
source: Anesthetist
fa: متخصص بیهوشی

# field:gnuhealth.surgery,classification:0
source: Surgery Classification
fa: طبقه بندی جراحی

# field:gnuhealth.surgery,code:0
source: Code
fa: کد

# field:gnuhealth.surgery,date:0
source: Date of the surgery
fa: تاریخ عمل جراحی

# field:gnuhealth.surgery,description:0
source: Description
fa: شرح

# field:gnuhealth.surgery,extra_info:0
source: Extra Info
fa: اطلاعات اضافی

# field:gnuhealth.surgery,operating_room:0
source: Operating Room
fa: اتاق عمل

# field:gnuhealth.surgery,pathology:0
source: Base condition
fa: وضعیت پایه

# field:gnuhealth.surgery,patient:0
source: Patient ID
fa: شماره بیمار

# field:gnuhealth.surgery,preop_bleeding_risk:0
source: Risk of Massive bleeding
fa: خطر خونریزی شدید

# field:gnuhealth.surgery,preop_site_marking:0
source: Surgical Site Marking
fa: علامت زدن محل جراحی

# field:gnuhealth.surgery,preop_sterility:0
source: Sterility confirmed
fa: از لحاظ استریل بودن تایید شد.

# field:gnuhealth.surgery,procedures:0
source: Procedures
fa: روش‌ها

# field:gnuhealth.surgery,rec_name:0
source: Name
fa: نام

# field:gnuhealth.surgery,surgeon:0
source: Surgeon
fa: جراح

# help:gnuhealth.operation,procedure:0
source: Procedure Code, for example ICD-10-PCS Code 7-character string
fa: کد عمل جراحی، برای مثال ICD-10-PCS Code 7-character string

# help:gnuhealth.surgery,age:0
source: Patient age at the moment of the surgery. Can be estimative
fa: سن بیمار در هنگام عمل جراحی. میتواند تخمینی باشد

# help:gnuhealth.surgery,anesthetist:0
source: Anesthetist in charge
fa: متخصص بیهوشی مسئول

# help:gnuhealth.surgery,code:0
source: Health Center Unique code
fa: کد انحصاری مرکز بهداشتی

# help:gnuhealth.surgery,pathology:0
source: Base Condition / Reason
fa: وضعیت پایه / دلیل

# help:gnuhealth.surgery,preop_antibiotics:0
source: Prophylactic antibiotic treatment within the last 60 minutes
fa: انتی بیوتیک درمانی جهت پیشگیری در عرض 60 دقیقه گذشته

# help:gnuhealth.surgery,preop_bleeding_risk:0
source: Check this box if patient has a risk of loosing more than 500 ml in adults of over 7ml/kg in infants. If so, make sure that intravenous access and fluids are available
fa: این مربع را علامت بزنید اگر بیمار احتمال از دست دادن بیش از 500 سی سی خون دارد در بزرگسالان و 7 میلی لیتر / کیلوگرم در نوزادان، در این صورت از داشتن دسترسی وریدی و مایع اطمینان حاصل کنید.

# help:gnuhealth.surgery,preop_oximeter:0
source: Check this box when verified the pulse oximeter is in place and functioning
fa: وقتی از قرار گرفتن و کارکردن پالس اکسی متر مطمئن شدید مربع را علامت بزنید

# help:gnuhealth.surgery,preop_site_marking:0
source: The surgeon has marked the surgical incision
fa: جراح محل برش جراحی اش را علامت زده است

# help:gnuhealth.surgery,preop_sterility:0
source: Nursing team has confirmed sterility of the devices and room
fa: کادر پرستاری استریل بودن وسایل و اتاق عمل را تایید کردند

# help:gnuhealth.surgery,procedures:0
source: List of the procedures in the surgery. Please enter the first one as the main procedure
fa: عمل هایی که در این جراحی انجام میشود را لیست کنیدو مهمترین انها را در ابتدا بنویسید

# help:gnuhealth.surgery,surgeon:0
source: Surgeon who did the procedure
fa: نام جراحی که عمل را انجام می دهد

# model:gnuhealth.operation,name:0
source: Operation - Surgical Procedures
fa: روند عمل جراحی

# model:gnuhealth.surgery,name:0
source: Surgery Functionality
fa: کارایی جراحی

# selection:gnuhealth.surgery,classification:0
source: Optional
fa: اختیاری

# selection:gnuhealth.surgery,classification:0
source: Required
fa: ضروری

# selection:gnuhealth.surgery,classification:0
source: Urgent
fa: فوری

# selection:gnuhealth.surgery,preop_mallampati:0
source: Full visibility of tonsils, uvula and soft palate
fa: دید کامل لوزه ها ، زبان کوچک و کام نرم

# selection:gnuhealth.surgery,preop_mallampati:0
source: Only Hard Palate visible
fa: فقط کام سخت قابل مشاهده است

# selection:gnuhealth.surgery,preop_mallampati:0
source: Soft and hard palate and base of the uvula are visible
fa: کام سخت و نرم و قاعده زبان کوچک قابل مشاهده هستند

# selection:gnuhealth.surgery,preop_mallampati:0
source: Visibility of hard and soft palate, upper portion of tonsils and uvula
fa: کام نرم و سخت و قسمت بالایی لوزه ها و زبان کوچک مشاهده میشوند

# view:gnuhealth.operation:0
source: Operation
fa: عمل

# view:gnuhealth.operation:0
source: Operation Details / Incidents
fa: جزئیات عمل / حوادث

# view:gnuhealth.patient:0
source: Surgeries
fa: جراحی

# view:gnuhealth.procedure:0
source: Procedure
fa: روش

# view:gnuhealth.surgery:0
source: Details
fa: جزئیات

# view:gnuhealth.surgery:0
source: Surgery
fa: جراحی

# view:gnuhealth.surgery:0
source: Surgical Safety Checklist
fa: چک لیست ایمنی عمل جراحی
