Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_invoice/locale/*.po
Languages: el, es_es, fa, fr_fr, it

# field:gnuhealth.appointment,appointment_validity_date:0
source: Validity Date
el: Ημερομ. Εγκυρότητας
es_es: Fecha de validez
fa: تاریخ اعتبار
fr_fr: Date de Validité
it: Data di validit√†

# field:gnuhealth.appointment,no_invoice:0
source: Invoice exempt
el: Εξαιρείται από έκδοση τιμολογίου
es_es: Exempto de facturación
fa: معاف از صورت‌حساب
fr_fr: Exemption de facture
it: Fattura esente

# field:gnuhealth.appointment,validity_status:0
source: Status
el: Κατάσταση
es_es: Estado
fa: وضعیت
fr_fr: État

# field:gnuhealth.patient.lab.test,invoice_status:0
source: Invoice Status
el: Κατάσταση τιμολογίου
es_es: Estado de la factura
fa: وضعیت فاکتور
fr_fr: État de la Facture
it: Status della fattura

# field:gnuhealth.patient.lab.test,no_invoice:0
source: Invoice exempt
el: Εξαιρείται από έκδοση τιμολογίου
es_es: Exempto de facturación
fa: معاف از صورت‌حساب
fr_fr: Exemption de facture
it: Fattura esente

# field:gnuhealth.prescription.order,invoice_status:0
source: Invoice Status
el: Κατάσταση τιμολογίου
es_es: Estado de la factura
fa: وضعیت فاکتور
fr_fr: État de la Facture
it: Status della fattura

# field:gnuhealth.prescription.order,no_invoice:0
source: Invoice exempt
el: Εξαιρείται από έκδοση τιμολογίου
es_es: Exempto de facturación
fa: معاف از صورت‌حساب
fr_fr: Exemption de facture
it: Fattura esente

# model:gnuhealth.appointment.invoice.init,name:0
source: Make Medical Appointment Invoice Init
el: Κάντε Init για Τιμολόγηση Ιατρικού Ραντεβού
es_es: Generar Factura por cita
fa: برپاسازی اولیه ساخت صورتحساب قرار ملاقات پزشکی
fr_fr: Initialiser la Facturation de la Consultation
it: Creare la Fattura per l`Appuntamento Medico

# model:gnuhealth.lab.test.invoice.init,name:0
source: Create Test Invoice Init
el: Δημιουργία Init για Τιμολογίου Test
es_es: Crear Facturas por Laboratorio
fa: برپاسازی اولیه ساخت صورتحساب آزمایشی
fr_fr: Initialiser la Facturation de l'Analyse médicale
it: Creare la Fattura per il Test

# model:gnuhealth.prescription.invoice.init,name:0
source: Make Medical Prescription Invoice Init
el: Κάντε Init για Τιμολόγηση ΙΙατρ. Συνταγών
es_es: Generar Factura por cita
fa: برپاسازی اولیه ساخت صورتحساب نسخه پزشکی
fr_fr: Initialiser la Facturation de Prescription
it: Creare la Fattura per la Ricetta Medica

# model:ir.action,name:action_create_appointment_invoice
source: Create Invoice
el: Δημιουργία Τιμολογίου
es_es: Crear Facturas
fa: ایجاد فاکتور
fr_fr: Créer Facture
it: Creare Fattura

# model:ir.action,name:action_create_lab_invoice
source: Create Lab Invoice
el: Δημιουργία Τιμολογίου από το Εργαστήριο
es_es: Crear Factura de laboratorio
fa: ایجاد صورت‌حساب آزمایشگاه
fr_fr: Créer Facture d'Analyse Médicale
it: Creare Fattura Laboratorio

# model:ir.action,name:action_create_prescription_invoice
source: Create Prescription Invoice
el: Δημιουργία Τιμολογίου για τη συνταγογράφηση
es_es: Crear las factura de receta
fa: ایجاد صورت‌حساب تجویز
fr_fr: Créer Facture de Prescription
it: Creare Fattura Ricetta

# model:ir.action,name:gnuhealth_action_invoiced_appointment
source: Invoiced Appointments
el: Ραντεβού που τιμολογήθηκαν
fa: قرار ملاقات‌هایی که صورت‌حسابشان صادر شده
fr_fr: Consultations Facturées
it: Appuntamenti fatturati

# model:ir.action,name:gnuhealth_action_invoiced_labtest_request
source: Invoiced Lab Test Requests
el: Εργαστηρ. εξετάσεις που τιμολογήθηκαν
fa: درخواست‌های آزمایشی که صورت‌حسابشان صادر شده
fr_fr: Analyses Médicales Facturées
it: Richieste test di laboratorio fatturati

# model:ir.action,name:gnuhealth_action_invoiced_prescription
source: Invoiced Prescriptions
el: Συνταγογραφήσεις που τιμολογήθηκαν
fa: تجویزهایی که صورت‌حسابشان صادر شده
fr_fr: Prescriptions facturées
it: Ricette Fatturate

# model:ir.action,name:gnuhealth_action_tobeinvoiced_appointment
source: Appointments to be invoiced
el: Ραντεβού προς τιμολόγηση
fa: قرار ملاقات‌هایی که صورت‌حسابشان باید صادر شود
fr_fr: Consultations à facturer
it: Appuntamenti da fatturare

# model:ir.action,name:gnuhealth_action_tobeinvoiced_labtest_request
source: Lab Requests to be invoiced
el: Εργαστηρ. εξετάσεις προς τιμολόγηση
fa: درخواست‌های آزمایشی که صورت‌حسابشان باید صادر شود
fr_fr: Analyses Médicales à facturer
it: Richieste di laboratorio da fatturare

# model:ir.action,name:gnuhealth_action_tobeinvoiced_prescription
source: Prescriptions to be invoiced
el: Συνταγογραφήσεις προς τιμολόγηση
fa: تجویزهایی که صورت‌حسابشان باید صادر شود
fr_fr: Prescriptions à facturer
it: Ricette da fatturare

# model:ir.action,name:gnuhealth_action_today_tobeinvoiced_appointment
source: Today's Appointments to be Invocied
el: Σημερινά Ραντεβού προς τιμολόγηση
fa: قرار ملاقات‌های امروز که صورت‌حسابشان باید صادر شود
fr_fr: Consultations du jour à facturer
it: Appuntamenti del giorno da fatturare

# model:ir.action,name:gnuhealth_action_today_tobeinvoiced_labtest_request
source: Today's Lab Requests to be invoiced
el: Σημερινές Εργαστηρ. εξετάσεις προς τιμολόγηση
fa: درخواست‌های آزمایش امروز که صورت‌حسابشان باید صادر شود
fr_fr: Analyses médicales du jour à facturer
it: Richieste di Laboratorio del giorno da fatturare

# model:ir.ui.menu,name:gnuhealth_invoice_menu
source: Invoices
el: Τιμολόγια
es_es: Facturas
fa: فاکتورها
fr_fr: Factures
it: Fatture

# model:ir.ui.menu,name:gnuhealth_invoiced_appointment
source: Invoiced Appointments
el: Ραντεβού που τιμολογήθηκαν
es_es: Citas facturadas
fa: قرار ملاقات‌هایی که صورت‌حسابشان صادر شده
fr_fr: Consultations Facturées
it: Appuntamenti fatturati

# model:ir.ui.menu,name:gnuhealth_invoiced_labtest_request
source: Invoiced Lab Test Requests
el: Τιμολογημένες παραπομπές Εργαστηρ. εξετάσεων
es_es: Pruebas de laboratorio facturadas
fa: درخواست‌های آزمایشی که صورت‌حسابشان صادر شده
fr_fr: Analyses Médicales Facturées
it: Richieste test di laboratorio fatturate

# model:ir.ui.menu,name:gnuhealth_tobeinvoiced_appointment
source: Appointments to be invoiced
el: Ραντεβού προς τιμολόγηση
es_es: Citas por facturar
fa: قرار ملاقات‌هایی که صورت‌حسابشان باید صادر شود
fr_fr: Consultations à Facturer
it: Appuntamenti da fatturare

# model:ir.ui.menu,name:gnuhealth_tobeinvoiced_labtest_request
source: Lab Requests to be invoiced
el: Παραπεμπτικά εργαστηρ. εξετάσεων προς τιμολόγηση
es_es: Pruebas de laboratorio por facturar
fa: درخواست‌های آزمایشی که صورت‌حسابشان باید صادر شود
fr_fr: Analyses Médicales à Facturer
it: Richieste di laboratorio da fatturare

# model:ir.ui.menu,name:gnuhealth_tobeinvoiced_prescription
source: Prescriptions to be invoiced
el: Συνταγές προς τιμολόγηση
es_es: Recetas por facturar
fa: تجویزهایی که صورت‌حسابشان باید صادر شود
fr_fr: Prescriptions à facturer
it: Ricette da fatturare

# model:ir.ui.menu,name:gnuhealth_today_tobeinvoiced_appointment
source: Today's Appointments to be Invocied
el: Σημερινά ραντεβού προς τιμολόγηση
es_es: Citas de hoy por facturar
fa: قرار ملاقات‌های امروز که صورت‌حسابشان باید صادر شود
fr_fr: Consultations du jour à facturer
it: Appuntamenti del giorno da fatturare

# model:ir.ui.menu,name:gnuhealth_today_tobeinvoiced_labtest_request
source: Today's Lab Requests to be invoiced
el: Σημερινές εργαστηρ. εξετάσεις προς τιμολόγηση
es_es: Pruebas de laboratorio de hoy por facturar
fa: درخواست‌های آزمایش امروز که صورت‌حسابشان باید صادر شود
fr_fr: Analyses Médicales du jour à Facturer
it: Richieste di Laboratorio del giorno da fatturare

# selection:gnuhealth.appointment,validity_status:0
source: Invoiced
el: Τιμολογήθηκαν
es_es: Facturado
fa: صورتحساب
fr_fr: Facturé
it: Fatturato

# selection:gnuhealth.appointment,validity_status:0
source: To be Invoiced
el: Προς τιμολόγηση
es_es: Por facturar
fa: صورت‌حسابش باید صادر شود
fr_fr: À Facturer
it: Da fatturare

# selection:gnuhealth.patient.lab.test,invoice_status:0
source: Invoiced
el: Τιμολογήθηκαν
es_es: Facturado
fa: صورتحساب
fr_fr: Facturé
it: Fatturato

# selection:gnuhealth.patient.lab.test,invoice_status:0
source: To be Invoiced
el: Προς τιμολόγηση
es_es: Por facturar
fa: صورت‌حسابش باید صادر شود
fr_fr: À Facturer
it: Da fatturare

# selection:gnuhealth.prescription.order,invoice_status:0
source: Invoiced
el: Τιμολογήθηκαν
es_es: Facturado
fa: صورتحساب
fr_fr: Facturé
it: Fatturato

# selection:gnuhealth.prescription.order,invoice_status:0
source: To be Invoiced
el: Προς τιμολόγηση
es_es: Por facturar
fa: صورت‌حسابش باید صادر شود
fr_fr: À Facturer
it: Da fatturare

# view:gnuhealth.appointment.invoice.init:0
source: Create invoices
el: Δημιουργία Τιμολογίων
es_es: Crear Facturas
fa: ایجاد فاکتورها
fr_fr: Créer factures
it: Creare fatture

# view:gnuhealth.appointment.invoice.init:0
source: Do you want to create the invoice(s) ?
el: Θέλετε να δημιουργήσετε το Τιμολόγιο (-α);
es_es: Quiere generar las facturas ?
fa: می‌خواهید صورت‌حساب(ها) را ایجاد کنید؟
fr_fr: Voulez-vous créer la(les) factures(s)?
it: Vuole creare fattura(e) ricetta ?

# view:gnuhealth.lab.test.invoice.init:0
source: Create Lab Invoices
el: Δημιουργία Τιμολογίων Εργαστηρίου
es_es: Crear facturas por laboratorio
fa: ایجاد صورت‌حساب‌های آزمایشگاه
fr_fr: Créer Factures d'Analyses Médicales
it: Creare Fattura Laboratorio

# view:gnuhealth.lab.test.invoice.init:0
source: Do you want to generate the invoice(s) ?
el: Θέλετε να δημιουργήσετε το Τιμολόγιο (-α);
es_es: Quiere generar las facturas ?
fa: می‌خواهید صورت‌حساب(ها) را تولید کنید؟
fr_fr: Voulez-vous générer la(les) factures(s)?
it: Vuole creare la fattura(e) ?

# view:gnuhealth.prescription.invoice.init:0
source: Create prescription invoices
el: Δημιουργία Τιμολογίων για συνταγές
es_es: Crear las facturas de recetas
fa: ایجاد صورت‌حساب‌های تجویز
fr_fr: Créer factures de prescriptions
it: Creare Fatture Ricetta

# view:gnuhealth.prescription.invoice.init:0
source: Do you want to create the prescription invoice(s) ?
el: Θέλετε να δημιουργήσετε Τιμολόγιαγια συνταγή (ές);
es_es: Quiere generar las facturas asociadas a las recetas ?
fa: می‌خواهید صورت‌حساب(ها)ی تجویز را ایجاد کنید؟
fr_fr: Voulez-vous créer la(les) factures(s) de prescriptions?
it: Vuole creare fattura(e) ricetta ?

# wizard_button:gnuhealth.appointment.invoice,init,create:0
source: Create Invoices
el: Δημιουργία Τιμολογίων
es_es: Crear Facturas
fa: ایجاد فاکتورها
fr_fr: Créer Factures
it: Creare Fatture

# wizard_button:gnuhealth.appointment.invoice,init,end:0
source: Cancel
el: Ακύρωση
es_es: Cancelar
fa: لغو
fr_fr: Annuler
it: Annullare

# wizard_button:gnuhealth.lab.test.invoice,init,create:0
source: Create Lab Invoice
el: Δημιουργία Τιμολογίου για το Εργαστήριο
es_es: Crear Factura de laboratorio
fa: ایجاد صورت‌حساب آزمایشگاه
fr_fr: Créer Facture d'Analyse Médicale
it: Creare Fattura Laboratorio

# wizard_button:gnuhealth.lab.test.invoice,init,end:0
source: Cancel
el: Ακύρωση
es_es: Cancelar
fa: لغو
fr_fr: Annuler
it: Annullare

# wizard_button:gnuhealth.prescription.invoice,init,create:0
source: Create Prescription Invoices
el: Δημιουργία Τιμολόγίων για συνταγές
es_es: Crear las facturas de recetas
fa: ایجاد صورت‌حساب‌های تجویز
fr_fr: Créer Factures de Prescriptions
it: Creare Fatture Ricette

# wizard_button:gnuhealth.prescription.invoice,init,end:0
source: Cancel
el: Ακύρωση
es_es: Cancelar
fa: لغو
fr_fr: Annuler
it: Annullare
