Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_lab/locale/*.po
Languages: fa

# error:gnuhealth.lab.test.units:0
source: The Unit name must be unique
fa: نام واحد باید انحصاری باشد

# error:gnuhealth.lab.test_type:0
source: The Lab Test code must be unique
fa: کد آزمایش باید انحصاری باشد

# error:gnuhealth.lab:0
source: The test ID code must be unique
fa: کد شناسه‌ی آزمایش باید انحصاری باشد

# field:gnuhealth.lab,critearea:0
source: Lab Test Critearea
fa: معیارهای تست های ازمایشگاهی

# field:gnuhealth.lab,date_analysis:0
source: Date of the Analysis
fa: تاریخ آنالیز

# field:gnuhealth.lab,date_requested:0
source: Date requested
fa: تاریخ درخواست

# field:gnuhealth.lab,diagnosis:0
source: Diagnosis
fa: تشخیص

# field:gnuhealth.lab,name:0
source: ID
fa: شناسه

# field:gnuhealth.lab,pathologist:0
source: Pathologist
fa: اسیب شناس

# field:gnuhealth.lab,patient:0
source: Patient
fa: بیمار

# field:gnuhealth.lab,rec_name:0
source: Name
fa: نام

# field:gnuhealth.lab,requestor:0
source: Physician
fa: پزشک

# field:gnuhealth.lab,results:0
source: Results
fa: نتایج

# field:gnuhealth.lab,test:0
source: Test type
fa: نوع آزمایش

# field:gnuhealth.lab.test.critearea,excluded:0
source: Excluded
fa: خارج شده/ حذف شده

# field:gnuhealth.lab.test.critearea,gnuhealth_lab_id:0
source: Test Cases
fa: موارد آزمایش

# field:gnuhealth.lab.test.critearea,lower_limit:0
source: Lower Limit
fa: حد پایینی

# field:gnuhealth.lab.test.critearea,name:0
source: Analyte
fa: مورد تجزیه

# field:gnuhealth.lab.test.critearea,normal_range:0
source: Reference
fa: مرجع

# field:gnuhealth.lab.test.critearea,rec_name:0
source: Name
fa: نام

# field:gnuhealth.lab.test.critearea,remarks:0
source: Remarks
fa: ملاحظات

# field:gnuhealth.lab.test.critearea,result:0
source: Value
fa: مقدار

# field:gnuhealth.lab.test.critearea,result_text:0
source: Result - Text
fa: نتیجه - متن

# field:gnuhealth.lab.test.critearea,sequence:0
source: Sequence
fa: ترتیب

# field:gnuhealth.lab.test.critearea,test_type_id:0
source: Test type
fa: نوع آزمایش

# field:gnuhealth.lab.test.critearea,units:0
source: Units
fa: واحد

# field:gnuhealth.lab.test.critearea,upper_limit:0
source: Upper Limit
fa: حد بالایی

# field:gnuhealth.lab.test.critearea,warning:0
source: Warn
fa: هشدار

# field:gnuhealth.lab.test.units,code:0
source: Code
fa: کد

# field:gnuhealth.lab.test.units,name:0
source: Unit
fa: واحد

# field:gnuhealth.lab.test.units,rec_name:0
source: Name
fa: نام

# field:gnuhealth.lab.test_type,code:0
source: Code
fa: کد

# field:gnuhealth.lab.test_type,critearea:0
source: Test Cases
fa: موارد آزمایش

# field:gnuhealth.lab.test_type,info:0
source: Description
fa: شرح

# field:gnuhealth.lab.test_type,name:0
source: Test
fa: آزمایش

# field:gnuhealth.lab.test_type,product_id:0
source: Service
fa: سرویس

# field:gnuhealth.lab.test_type,rec_name:0
source: Name
fa: نام

# field:gnuhealth.patient,lab_test_ids:0
source: Lab Tests Required
fa: آزمایش لازم است

# field:gnuhealth.patient.lab.test,date:0
source: Date
fa: تاریخ

# field:gnuhealth.patient.lab.test,doctor_id:0
source: Doctor
fa: دکتر

# field:gnuhealth.patient.lab.test,name:0
source: Test Type
fa: نوع آزمایش

# field:gnuhealth.patient.lab.test,patient_id:0
source: Patient
fa: بیمار

# field:gnuhealth.patient.lab.test,rec_name:0
source: Name
fa: نام

# field:gnuhealth.patient.lab.test,state:0
source: State
fa: وضعیت

# field:gnuhealth.sequences,lab_sequence:0
source: Lab Sequence
fa: ترتیب ازمایشات

# help:gnuhealth.lab,name:0
source: Lab result ID
fa: شناسه نتایج آزمایشات

# help:gnuhealth.lab,pathologist:0
source: Pathologist
fa: اسیب شناس

# help:gnuhealth.lab,patient:0
source: Patient ID
fa: شناسه بیمار

# help:gnuhealth.lab,requestor:0
source: Doctor who requested the test
fa: پزشکی که آزمایش را درخواست کرده است

# help:gnuhealth.lab,test:0
source: Lab test type
fa: نوع آزمایش

# help:gnuhealth.lab.test.critearea,excluded:0
source: Select this option when this analyte is excluded from the test
fa: وقتی که ماده مورد ازمایش از ازمایش حذف میشود این گزینه را انتخاب کنید

# help:gnuhealth.lab.test.critearea,result_text:0
source: Non-numeric results. For example qualitative values, morphological, colors ...
fa: نتایج غیر عددی. برای مثال مقادیر کیفی، رنگ ، شکل

# help:gnuhealth.lab.test.critearea,warning:0
source: Warns the patient about this analyte result It is useful to contextualize the result to each patient status like age, sex, comorbidities, ...
fa: به بیمار هشدار دهید که نتایج ماده مورد ازمایش و ترکیب ماده مورد ازمایش برای هر بیمار به وضعیت برای مثال جنس، سن و بیماری های همراه بستگی دارد.

# help:gnuhealth.lab.test_type,code:0
source: Short name - code for the test
fa: نام کوتاه - کدی برای آزمایش

# help:gnuhealth.lab.test_type,name:0
source: Test type, eg X-Ray, hemogram,biopsy...
fa: نوع ازمایش برای مثال عکس رادیوگرافی، هموگرام و رادیوگرافی

# help:gnuhealth.patient.lab.test,doctor_id:0
source: Doctor who Request the lab test.
fa: پزشکی که آزمایش را درخواست می‌کند.

# model:gnuhealth.lab,name:0
source: Lab Test
fa: آزمایش

# model:gnuhealth.lab.test.create.init,name:0
source: Create Test Report Init
fa: یک گزارش ازمایشی مرسوم اینیت بسازید

# model:gnuhealth.lab.test.critearea,name:0
source: Lab Test Critearea
fa: معیارهای تستهای ازمایشگاهی

# model:gnuhealth.lab.test.units,name:0
source: Lab Test Units
fa: واحدهای آزمایش

# model:gnuhealth.lab.test_type,name:0
source: Type of Lab test
fa: نوع آزمایش

# model:gnuhealth.patient.lab.test,name:0
source: Patient Lab Test
fa: آزمایش بیمار

# model:ir.action,name:act_create_lab_test
source: Create Lab Test
fa: ساخت آزمایش

# model:ir.action,name:act_patient_lab_history_form1
source: Lab Reports
fa: گزارش‌های آزمایشگاه

# model:ir.action,name:gnuhealth_action_lab_test_request
source: Lab Test Requests
fa: درخواست‌های آزمایش

# model:ir.action,name:gnuhealth_action_lab_unit
source: Lab Test Units
fa: واحدهای آزمایش

# model:ir.action,name:gnuhealth_action_list_test
source: Lab Test Types
fa: انواع آزمایش

# model:ir.action,name:gnuhealth_action_tree_lab
source: Lab Tests Results
fa: نتایج آزمایش‌ها

# model:ir.action,name:report_patient_labtest_report
source: Lab Report
fa: گزارش آزمایشگاه

# model:ir.sequence,name:seq_gnuhealth_lab_test
source: Lab Test
fa: آزمایش

# model:ir.sequence.type,name:seq_type_gnuhealth_lab_test
source: Lab Test
fa: آزمایش

# model:ir.ui.menu,name:gnuhealth_action_lab_tree
source: Lab Tests Results
fa: نتایج آزمایش‌های آزمایشگاه

# model:ir.ui.menu,name:gnuhealth_conf_laboratory
source: Laboratory
fa: آزمایشگاه

# model:ir.ui.menu,name:gnuhealth_laboratory_menu
source: Laboratory
fa: آزمایشگاه

# model:ir.ui.menu,name:gnuhealth_labtest_request
source: Lab Test Requests
fa: درخواست‌های آزمایش

# model:ir.ui.menu,name:gnuhealth_labtest_unit
source: Lab Test Units
fa: واحدهای آزمایش

# model:ir.ui.menu,name:menu_gnuhealth_action_list_test
source: Lab Test Types
fa: انواع آزمایش

# model:product.category,name:product_category_labservices0
source: Lab Services
fa: خدمات آزمایشگاه

# model:product.template,name:product_product_bloodcounttestcharges0
source: Blood count test charges
fa: هزینه های شمارش تعداد سلولهای خون

# model:product.template,name:product_product_endocrinology0
source: Endocrinology
fa: غدد درون ریز

# model:product.template,name:product_product_haematologycharges0
source: Haematology Charges
fa: هزینه های ازمایش خون شناسی

# model:product.template,name:product_product_liverfunctiontestcharges0
source: Liver Function test charges
fa: هزینه‌های آزمایش فعالیت کبد

# model:product.template,name:product_product_peripheralsmearexaminationcharges0
source: Peripheral Smear Examination Charges
fa: هزینه های اسمیر خون محیطی

# model:product.template,name:product_product_renalfunctiontestcharges0
source: Renal Function test charges
fa: هزینه های ازمایشات کلیوی

# model:product.template,name:product_product_semenanalysischarges0
source: Semen Analysis Charges
fa: هزینه‌های آزمایش اسپرم

# model:product.template,name:product_product_stoolexaminationcharges0
source: Stool Examination Charges
fa: هزینه های ازمایش مدفوع

# model:product.template,name:product_product_urineanalysischarges0
source: Urine Analysis charges
fa: هزینه های ازمایش انالیز ادرار

# selection:gnuhealth.patient.lab.test,state:0
source: Cancel
fa: لغو

# selection:gnuhealth.patient.lab.test,state:0
source: Draft
fa: پیش‌نویس

# selection:gnuhealth.patient.lab.test,state:0
source: Tested
fa: آزمایش‌شده

# view:gnuhealth.lab.test.create.init:0
source: Create Lab Tests
fa: ایجاد آزمایش‌ها

# view:gnuhealth.lab.test.create.init:0
source: Create Tests
fa: ایجاد آزمایش

# view:gnuhealth.lab.test.create.init:0
source: Do you want to generate the test(s) ?
fa: می‌خواهید آزمایش(ها) را تولید کنید؟

# view:gnuhealth.lab.test.units:0
source: Test Unit
fa: واحد آزمایش

# view:gnuhealth.lab.test_type:0
source: Analyte
fa: مورد تجزیه

# view:gnuhealth.lab.test_type:0
source: Extra Info
fa: اطلاعات اضافی

# view:gnuhealth.lab.test_type:0
source: Lab Test Type
fa: نوع آزمایش

# view:gnuhealth.lab.test_type:0
source: Lab test type
fa: نوع آزمایش

# view:gnuhealth.lab.test_type:0
source: Main Info
fa: اطلاعات اصلی

# view:gnuhealth.lab.test_type:0
source: Reference Value / Range
fa: مقدار / بازه‌ی مرجع

# view:gnuhealth.lab:0
source: Extra Info
fa: اطلاعات اضافی

# view:gnuhealth.lab:0
source: Lab test type
fa: نوع آزمایش

# view:gnuhealth.lab:0
source: Laboratory Test
fa: آزمایش آزمایشگاه

# view:gnuhealth.lab:0
source: Main Info
fa: اطلاعات اصلی

# view:gnuhealth.lab:0
source: Test Cases
fa: موارد آزمایش

# view:gnuhealth.patient.lab.test:0
source: Test Requests
fa: درخواست‌های آزمایش

# wizard_button:gnuhealth.lab.test.create,init,create:0
source: Create Lab Test
fa: ایجاد آزمایش

# wizard_button:gnuhealth.lab.test.create,init,end:0
source: Cancel
fa: لغو
