Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_genetics/locale/*.po
Languages: fa

# field:gnuhealth.disease.gene,chromosome:0
source: Affected Chromosome
fa: کروموزوم تأثیر گرفته

# field:gnuhealth.disease.gene,dominance:0
source: Dominance
fa: غلبه

# field:gnuhealth.disease.gene,gene_id:0
source: Gene ID
fa: شناسه‌ی ژن

# field:gnuhealth.disease.gene,info:0
source: Information
fa: اطلاعات

# field:gnuhealth.disease.gene,location:0
source: Location
fa: محل

# field:gnuhealth.disease.gene,long_name:0
source: Official Long Name
fa: نام کامل رسمی

# field:gnuhealth.disease.gene,name:0
source: Official Symbol
fa: نماد رسمی

# field:gnuhealth.disease.gene,rec_name:0
source: Name
fa: نام

# field:gnuhealth.patient,family_history:0
source: Family History
fa: سابقه خانوادگی

# field:gnuhealth.patient,genetic_risks:0
source: Genetic Risks
fa: خطرهای ژنتیکی

# field:gnuhealth.patient.family.diseases,name:0
source: Disease
fa: بیماری‌

# field:gnuhealth.patient.family.diseases,patient:0
source: Patient
fa: بیمار

# field:gnuhealth.patient.family.diseases,rec_name:0
source: Name
fa: نام

# field:gnuhealth.patient.family.diseases,relative:0
source: Relative
fa: خویشاوند

# field:gnuhealth.patient.family.diseases,xory:0
source: Maternal or Paternal
fa: مادری یا پدری

# field:gnuhealth.patient.genetic.risk,disease_gene:0
source: Disease Gene
fa: ژن بیماری

# field:gnuhealth.patient.genetic.risk,patient:0
source: Patient
fa: بیمار

# field:gnuhealth.patient.genetic.risk,rec_name:0
source: Name
fa: نام

# help:gnuhealth.disease.gene,chromosome:0
source: Name of the affected chromosome
fa: نام کروموزوم تأثیر گرفته

# help:gnuhealth.disease.gene,gene_id:0
source: default code from NCBI Entrez database.
fa: کد پیش‌فرض از پایگاه‌ داده‌ی NCBI Entrez

# help:gnuhealth.disease.gene,info:0
source: Name of the protein(s) affected
fa: نام پروتئین(های) تأثیر گرفته

# help:gnuhealth.disease.gene,location:0
source: Locus of the chromosome
fa: محل کروموزوم

# help:gnuhealth.patient.family.diseases,relative:0
source: First degree = siblings, mother and father; second degree = Uncles, nephews and Nieces; third degree = Grandparents and cousins
fa: درجه اول: شامل خواهر برادر،مادر و پدر: درجه دوم شامل دایی ، عمو، خله، عمه،خوارزاده و برادر زاده: درجه سوم پدربزرگ ، مادر بزرگ و بچه های خاله /عمو /دایی و عمه هستند

# model:gnuhealth.disease.gene,name:0
source: Disease Genes
fa: ژن‌های بیماری

# model:gnuhealth.patient.family.diseases,name:0
source: Family Diseases
fa: بیماری‌های خانوادگی

# model:gnuhealth.patient.genetic.risk,name:0
source: Patient Genetic Risks
fa: خطرهای ژنتیکی بیمار

# model:ir.action,name:gnuhealth_action_disease_gene
source: Disease Genes
fa: ژن‌های بیماری

# model:ir.ui.menu,name:gnuhealth_conf_disease_genes
source: Disease Genes
fa: ژن‌های بیماری

# model:ir.ui.menu,name:gnuhealth_conf_genetics
source: Genetics
fa: ژنتیک

# selection:gnuhealth.disease.gene,dominance:0
source: dominant
fa: غالب

# selection:gnuhealth.disease.gene,dominance:0
source: recessive
fa: مغلوب

# selection:gnuhealth.patient.family.diseases,relative:0
source: Aunt
fa: خاله/ عمه

# selection:gnuhealth.patient.family.diseases,relative:0
source: Brother
fa: برادر

# selection:gnuhealth.patient.family.diseases,relative:0
source: Cousin
fa: پسر خاله/ پسر دایی/ پسر عمه / پسرعمو/ دختر خاله/ دختر دایی/ دختر عمه / دختر عمو

# selection:gnuhealth.patient.family.diseases,relative:0
source: Father
fa: پدر

# selection:gnuhealth.patient.family.diseases,relative:0
source: Grandfather
fa: پدر بزرگ

# selection:gnuhealth.patient.family.diseases,relative:0
source: Grandmother
fa: مادر بزرگ

# selection:gnuhealth.patient.family.diseases,relative:0
source: Mother
fa: مادر

# selection:gnuhealth.patient.family.diseases,relative:0
source: Nephew
fa: پسر خواهر / پسر برادر

# selection:gnuhealth.patient.family.diseases,relative:0
source: Niece
fa: دختر خواهر / دختر برادر

# selection:gnuhealth.patient.family.diseases,relative:0
source: Sister
fa: خواهر

# selection:gnuhealth.patient.family.diseases,relative:0
source: Uncle
fa: عمو/دایی

# selection:gnuhealth.patient.family.diseases,xory:0
source: Maternal
fa: مادری

# selection:gnuhealth.patient.family.diseases,xory:0
source: Paternal
fa: پدری

# view:gnuhealth.disease.gene:0
source: Disease Genes
fa: ژن‌های بیماری

# view:gnuhealth.disease.gene:0
source: Medical Genetic Risks
fa: خطرهای ژنتیک پزشکی

# view:gnuhealth.patient.family.diseases:0
source: Genetic Family Diseases
fa: بیماری‌های ژنتیکی خانوادگی

# view:gnuhealth.patient.family.diseases:0
source: Patient Genetic Family Diseases
fa: بیماری‌های ژنتیکی خانوادگی بیمار

# view:gnuhealth.patient.genetic.risk:0
source: Patient Genetic Risks
fa: خطرهای ژنتیکی بیمار

# view:gnuhealth.patient:0
source: Genetics
fa: ژنتیک
