Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_pediatrics/locale/*.po
Languages: fa

# error:gnuhealth.newborn:0
source: The Newborn ID must be unique !
fa: شناسه نوزاد باید یکتا باشد

# field:gnuhealth.neonatal.apgar,apgar_activity:0
source: Activity
fa: فعالیت

# field:gnuhealth.neonatal.apgar,apgar_appearance:0
source: Appearance
fa: ظاهر

# field:gnuhealth.neonatal.apgar,apgar_grimace:0
source: Grimace
fa: شکل و ادای صورت

# field:gnuhealth.neonatal.apgar,apgar_minute:0
source: Minute
fa: دقیقه

# field:gnuhealth.neonatal.apgar,apgar_pulse:0
source: Pulse
fa: نبض

# field:gnuhealth.neonatal.apgar,apgar_respiration:0
source: Respiration
fa: تنفس

# field:gnuhealth.neonatal.apgar,apgar_score:0
source: APGAR Score
fa: نمره آپگار

# field:gnuhealth.neonatal.apgar,name:0
source: Newborn ID
fa: شناسه نوزاد

# field:gnuhealth.neonatal.apgar,rec_name:0
source: Name
fa: نام

# field:gnuhealth.newborn,apgar1:0
source: APGAR 1st minute
fa: آپگار دقیقه ۱

# field:gnuhealth.newborn,apgar5:0
source: APGAR 5th minute
fa: آپگار دقیقه ۵

# field:gnuhealth.newborn,apgar_scores:0
source: APGAR scores
fa: نمره‌های آپگار

# field:gnuhealth.newborn,bd:0
source: Stillbirth
fa: مرده به دنیا امده

# field:gnuhealth.newborn,birth_date:0
source: Date of Birth
fa: تاریخ تولد

# field:gnuhealth.newborn,cephalic_perimeter:0
source: Cephalic Perimeter
fa: دور سر

# field:gnuhealth.newborn,cod:0
source: Cause of death
fa: علت مرگ

# field:gnuhealth.newborn,congenital_diseases:0
source: Congenital diseases
fa: بیماری‌های مادرزادی

# field:gnuhealth.newborn,died_at_delivery:0
source: Died at delivery room
fa: وفات در اتاق زایمان

# field:gnuhealth.newborn,died_at_the_hospital:0
source: Died at the hospital
fa: در بیمارستان درگذشت

# field:gnuhealth.newborn,died_being_transferred:0
source: Died being transferred
fa: مرده در حال انتقال

# field:gnuhealth.newborn,dismissed:0
source: Dismissed from hospital
fa: از بیمارستان مرخص است

# field:gnuhealth.newborn,length:0
source: Length
fa: طول

# field:gnuhealth.newborn,meconium:0
source: Meconium
fa: مکونیوم

# field:gnuhealth.newborn,medication:0
source: Medication
fa: دارو

# field:gnuhealth.newborn,mother:0
source: Mother
fa: مادر

# field:gnuhealth.newborn,name:0
source: Newborn ID
fa: شناسه نوزاد

# field:gnuhealth.newborn,neonatal_ambiguous_genitalia:0
source: Ambiguous Genitalia
fa: جنسیت مبهم

# field:gnuhealth.newborn,neonatal_babinski_reflex:0
source: Babinski Reflex
fa: رفلکس بابنسکی

# field:gnuhealth.newborn,neonatal_barlow:0
source: Positive Barlow
fa: بارلو مثبت

# field:gnuhealth.newborn,neonatal_blink_reflex:0
source: Blink Reflex
fa: رفلکس چشم به هم زدن

# field:gnuhealth.newborn,neonatal_erbs_palsy:0
source: Erbs Palsy
fa: فلج ارب

# field:gnuhealth.newborn,neonatal_grasp_reflex:0
source: Grasp Reflex
fa: رفلکس گرفتن (گرسپینگ)

# field:gnuhealth.newborn,neonatal_hematoma:0
source: Hematomas
fa: هماتوم (تجمع خون)

# field:gnuhealth.newborn,neonatal_hernia:0
source: Hernia
fa: فتق

# field:gnuhealth.newborn,neonatal_moro_reflex:0
source: Moro Reflex
fa: رفلکس مورو

# field:gnuhealth.newborn,neonatal_ortolani:0
source: Positive Ortolani
fa: اورتولانی مثبت

# field:gnuhealth.newborn,neonatal_palmar_crease:0
source: Transversal Palmar Crease
fa: چین افقی کف دست

# field:gnuhealth.newborn,neonatal_polydactyly:0
source: Polydactyly
fa: چند انگشتی (بیش از 5 انگشت)

# field:gnuhealth.newborn,neonatal_rooting_reflex:0
source: Rooting Reflex
fa: رفلکس روتینگ

# field:gnuhealth.newborn,neonatal_stepping_reflex:0
source: Stepping Reflex
fa: رفلکس استپینگ

# field:gnuhealth.newborn,neonatal_sucking_reflex:0
source: Sucking Reflex
fa: رفلکس مکیدن

# field:gnuhealth.newborn,neonatal_swimming_reflex:0
source: Swimming Reflex
fa: رفلکس شنا کردن

# field:gnuhealth.newborn,neonatal_syndactyly:0
source: Syndactyly
fa: تک انگشتی

# field:gnuhealth.newborn,neonatal_talipes_equinovarus:0
source: Talipes Equinovarus
fa: پا چنبری

# field:gnuhealth.newborn,neonatal_tonic_neck_reflex:0
source: Tonic Neck Reflex
fa: رفلکس گردن گرفتن

# field:gnuhealth.newborn,newborn_name:0
source: Baby's name
fa: نام نوزاد

# field:gnuhealth.newborn,notes:0
source: Notes
fa: یادداشت‌ها

# field:gnuhealth.newborn,photo:0
source: Picture
fa: تصویر

# field:gnuhealth.newborn,reanimation_aspiration:0
source: Aspiration
fa: ورود مایع به ریه

# field:gnuhealth.newborn,reanimation_intubation:0
source: Intubation
fa: لوله‌گذاری داخل نای

# field:gnuhealth.newborn,reanimation_mask:0
source: Mask
fa: ماسک

# field:gnuhealth.newborn,reanimation_oxygen:0
source: Oxygen
fa: اکسیژن

# field:gnuhealth.newborn,reanimation_stimulation:0
source: Stimulation
fa: محرک

# field:gnuhealth.newborn,rec_name:0
source: Name
fa: نام

# field:gnuhealth.newborn,responsible:0
source: Doctor in charge
fa: پزشک مسئول

# field:gnuhealth.newborn,sex:0
source: Sex
fa: جنس

# field:gnuhealth.newborn,test_audition:0
source: Audition
fa: شنونده

# field:gnuhealth.newborn,test_billirubin:0
source: Billirubin
fa: بیلی روبین

# field:gnuhealth.newborn,test_chagas:0
source: Chagas
fa: شاگاس

# field:gnuhealth.newborn,test_metabolic:0
source: Metabolic ("heel stick screening")
fa: متبولیک(غربالگری هیل استیک)

# field:gnuhealth.newborn,test_toxo:0
source: Toxoplasmosis
fa: توکسوپلاسموز

# field:gnuhealth.newborn,tod:0
source: Time of Death
fa: زمان مرگ

# field:gnuhealth.newborn,weight:0
source: Weight
fa: وزن

# field:gnuhealth.patient,psc:0
source: Pediatric Symptoms Checklist
fa: لیست کنترل علایم اطفال

# field:gnuhealth.patient.disease,newborn_id:0
source: Newborn ID
fa: شناسه نوزاد

# field:gnuhealth.patient.medication,newborn_id:0
source: Newborn ID
fa: شناسه نوزاد

# field:gnuhealth.patient.psc,evaluation_date:0
source: Evaluation Date
fa: تاریخ ارزیابی

# field:gnuhealth.patient.psc,name:0
source: Patient ID
fa: شناسه بیمار

# field:gnuhealth.patient.psc,notes:0
source: Notes
fa: یادداشت‌ها

# field:gnuhealth.patient.psc,psc_absent_from_school:0
source: Absent from school
fa: از مدرسه غیبت می‌کند

# field:gnuhealth.patient.psc,psc_aches_pains:0
source: Complains of aches and pains
fa: از درد شکایت می‌کند

# field:gnuhealth.patient.psc,psc_act_as_younger:0
source: Acts younger than children his or her age
fa: حرکاتش از بچه‌های همسن و سال خودش بچگانه‌تر است

# field:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:0
source: Acts as if driven by a motor
fa: طوری حرکت می‌کند که گویی با موتور حرکت داده می‌شود

# field:gnuhealth.patient.psc,psc_afraid_of_new_situations:0
source: Is afraid of new situations
fa: از شرایط جدید می‌ترسد

# field:gnuhealth.patient.psc,psc_blames_others:0
source: Blames others for his or her troubles
fa: برای مشکلات خودش دیگران را مقصر می‌داند

# field:gnuhealth.patient.psc,psc_daydreams_too_much:0
source: Daydreams too much
fa: زیاد خیال‌پردازی می‌کند

# field:gnuhealth.patient.psc,psc_distracted_easily:0
source: Distracted easily
fa: به راحتی هواسش پرت میشود

# field:gnuhealth.patient.psc,psc_does_not_get_people_feelings:0
source: Does not get people feelings
fa: احساسات بقیه را دریافت نمی‌کند

# field:gnuhealth.patient.psc,psc_does_not_listen_to_rules:0
source: Does not listen to rules
fa: به قوانین توجه نمی‌کند

# field:gnuhealth.patient.psc,psc_does_not_show_feelings:0
source: Does not show feelings
fa: احساساتش را نشان نمی‌دهد

# field:gnuhealth.patient.psc,psc_down_on_self:0
source: Is down on him or herself
fa: خودش را دست کم می‌گیرد

# field:gnuhealth.patient.psc,psc_feels_hopeless:0
source: Feels hopeless
fa: احساس ناامیدی می‌کند

# field:gnuhealth.patient.psc,psc_feels_is_bad_child:0
source: Feels he or she is bad
fa: حس می‌کند که ادم بدی است

# field:gnuhealth.patient.psc,psc_fidgety:0
source: Fidgety, unable to sit still
fa: بیقرار، نمی‌تواند یک جا بشیند

# field:gnuhealth.patient.psc,psc_fights_with_others:0
source: Fights with other children
fa: با بقیه بچه‌ها دعوا می‌کند

# field:gnuhealth.patient.psc,psc_gets_hurt_often:0
source: Gets hurt frequently
fa: مکررا آسیب می‌بیند

# field:gnuhealth.patient.psc,psc_having_less_fun:0
source: Seems to be having less fun
fa: به نظر می‌رسد چیزی برایش جالب نیست

# field:gnuhealth.patient.psc,psc_irritable_angry:0
source: Is irritable, angry
fa: تحریک پذیر؟ ، خشمگین

# field:gnuhealth.patient.psc,psc_less_interest_in_school:0
source: Less interested in school
fa: علاقه‌مندی کم به مدرسه

# field:gnuhealth.patient.psc,psc_less_interested_in_friends:0
source: Less interested in friends
fa: علاقه‌مندی کم به دوستان

# field:gnuhealth.patient.psc,psc_refuses_to_share:0
source: Refuses to share
fa: از شریک شدن امتناع می‌کند

# field:gnuhealth.patient.psc,psc_sad_unhappy:0
source: Feels sad, unhappy
fa: احساس غم، ناراحتی

# field:gnuhealth.patient.psc,psc_school_grades_dropping:0
source: School grades dropping
fa: نمره‌های درسی‌اش افت کرده‌اند

# field:gnuhealth.patient.psc,psc_spend_time_alone:0
source: Spends more time alone
fa: بیشتر اوقات تنها

# field:gnuhealth.patient.psc,psc_takes_things_from_others:0
source: Takes things that do not belong to him or her
fa: چیزهایی را که به او تعلق ندارد برمی‌دارد

# field:gnuhealth.patient.psc,psc_takes_unnecesary_risks:0
source: Takes unnecessary risks
fa: دست به کارهای خصرناک غیر لازم می‌زند

# field:gnuhealth.patient.psc,psc_teases_others:0
source: Teases others
fa: سر به سر بقیه می‌گذارد

# field:gnuhealth.patient.psc,psc_tires_easily:0
source: Tires easily, has little energy
fa: زود خسته میشود، انرژی کمی دارد

# field:gnuhealth.patient.psc,psc_total:0
source: PSC Total
fa: جمع PSC

# field:gnuhealth.patient.psc,psc_trouble_concentrating:0
source: Has trouble concentrating
fa: مشکل تمرکز دارد

# field:gnuhealth.patient.psc,psc_trouble_sleeping:0
source: Has trouble sleeping
fa: مشکل خوابیدن دارد

# field:gnuhealth.patient.psc,psc_trouble_with_teacher:0
source: Has trouble with teacher
fa: با معلمش مشکل دارد

# field:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:0
source: Visits the doctor with doctor finding nothing wrong
fa: دکتر ویزیت کرده و هیچ مشکلی نبوده

# field:gnuhealth.patient.psc,psc_wants_to_be_with_parents:0
source: Wants to be with you more than before
fa: بیش از قبل می‌خواهد که با شما باشد

# field:gnuhealth.patient.psc,psc_worries_a_lot:0
source: Worries a lot
fa: نگرانی‌های زیاد

# field:gnuhealth.patient.psc,rec_name:0
source: Name
fa: نام

# field:gnuhealth.patient.psc,user_id:0
source: Healh Professional
fa: متخصص بهداشت

# help:gnuhealth.newborn,cephalic_perimeter:0
source: Perimeter in centimeters (cm)
fa: دورسر به سانتی متر (cm)

# help:gnuhealth.newborn,died_being_transferred:0
source: The baby died being transferred to another health institution
fa: کودک مرده به مرکز بهداشت دیگری منتقل شده است

# help:gnuhealth.newborn,length:0
source: Perimeter in centimeters (cm)
fa: دور سر به سانتی متر (cm)

# help:gnuhealth.newborn,responsible:0
source: Signed by the health professional
fa: توسط متخصص امضا شود

# help:gnuhealth.newborn,test_metabolic:0
source: Test for Fenilketonuria, Congenital Hypothyroidism, Quistic Fibrosis, Galactosemia
fa: از نظر بیمارهای فنیل کتونوری، کمکاری مادرزادی تیرویید، کیستیت فیبروز، گالاکتوزومی نوزاد را آزمایش کنید

# help:gnuhealth.newborn,weight:0
source: Weight in grams (g)
fa: وزن به گرم (g)

# help:gnuhealth.patient.psc,evaluation_date:0
source: Enter or select the date / ID of the appointment related to this evaluation
fa: تاریخ و شناسه مربوط به این ارزیابی را وارد کنید

# model:gnuhealth.neonatal.apgar,name:0
source: Neonatal APGAR Score
fa: نمره آپگار نوزاد

# model:gnuhealth.newborn,name:0
source: Newborn Information
fa: اطلاعات نوزاد

# model:gnuhealth.patient.psc,name:0
source: Pediatric Symptoms Checklist
fa: لیست کنترل علایم اطفال

# model:ir.action,name:gnuhealth_action_newborn
source: Newborn
fa: نوزاد

# model:ir.ui.menu,name:gnuhealth_conf_edit_newborn
source: Newborn
fa: نوزاد

# model:ir.ui.menu,name:gnuhealth_conf_neonatology
source: Neonatology
fa: نوزادان

# selection:gnuhealth.neonatal.apgar,apgar_activity:0
source: None
fa: هیچ یک

# selection:gnuhealth.neonatal.apgar,apgar_activity:0
source: Some flexion
fa: جمع کردن نسبی

# selection:gnuhealth.neonatal.apgar,apgar_activity:0
source: flexed arms and legs
fa: دستها و پاهایش را جمع می‌کند

# selection:gnuhealth.neonatal.apgar,apgar_appearance:0
source: acrocyanosis
fa: کبودی انتهای دست و پا

# selection:gnuhealth.neonatal.apgar,apgar_appearance:0
source: central cyanosis
fa: کبودی مرکزی

# selection:gnuhealth.neonatal.apgar,apgar_appearance:0
source: no cyanosis
fa: کبود نیست

# selection:gnuhealth.neonatal.apgar,apgar_grimace:0
source: No response to stimulation
fa: به محرک پاسخ نمی‌دهد

# selection:gnuhealth.neonatal.apgar,apgar_grimace:0
source: cry or pull away when stimulated
fa: در پاسخ به محرک گریه می‌کند با خود را کنار می‌کشد

# selection:gnuhealth.neonatal.apgar,apgar_grimace:0
source: grimace when stimulated
fa: به محرک با حرکات صورت پاسخ می‌دهد

# selection:gnuhealth.neonatal.apgar,apgar_pulse:0
source: Absent
fa: غایب

# selection:gnuhealth.neonatal.apgar,apgar_respiration:0
source: Absent
fa: غایب

# selection:gnuhealth.neonatal.apgar,apgar_respiration:0
source: Weak / Irregular
fa: ضعیف / نامنظم

# selection:gnuhealth.neonatal.apgar,apgar_respiration:0
source: strong
fa: قوی

# selection:gnuhealth.newborn,sex:0
source: Ambiguous genitalia
fa: دستگاه تناسلی مبهم

# selection:gnuhealth.newborn,sex:0
source: Female
fa: زن

# selection:gnuhealth.newborn,sex:0
source: Male
fa: مذکر

# selection:gnuhealth.patient.psc,psc_absent_from_school:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_absent_from_school:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_absent_from_school:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_aches_pains:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_aches_pains:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_aches_pains:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_act_as_younger:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_act_as_younger:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_act_as_younger:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_afraid_of_new_situations:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_afraid_of_new_situations:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_afraid_of_new_situations:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_blames_others:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_blames_others:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_blames_others:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_daydreams_too_much:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_daydreams_too_much:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_daydreams_too_much:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_distracted_easily:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_distracted_easily:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_distracted_easily:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_does_not_get_people_feelings:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_does_not_get_people_feelings:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_does_not_get_people_feelings:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_does_not_listen_to_rules:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_does_not_listen_to_rules:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_does_not_listen_to_rules:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_does_not_show_feelings:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_does_not_show_feelings:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_does_not_show_feelings:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_down_on_self:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_down_on_self:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_down_on_self:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_feels_hopeless:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_feels_hopeless:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_feels_hopeless:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_feels_is_bad_child:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_feels_is_bad_child:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_feels_is_bad_child:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_fidgety:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_fidgety:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_fidgety:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_fights_with_others:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_fights_with_others:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_fights_with_others:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_gets_hurt_often:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_gets_hurt_often:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_gets_hurt_often:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_having_less_fun:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_having_less_fun:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_having_less_fun:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_irritable_angry:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_irritable_angry:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_irritable_angry:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_less_interest_in_school:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_less_interest_in_school:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_less_interest_in_school:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_less_interested_in_friends:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_less_interested_in_friends:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_less_interested_in_friends:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_refuses_to_share:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_refuses_to_share:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_refuses_to_share:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_sad_unhappy:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_sad_unhappy:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_sad_unhappy:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_school_grades_dropping:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_school_grades_dropping:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_school_grades_dropping:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_spend_time_alone:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_spend_time_alone:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_spend_time_alone:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_takes_things_from_others:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_takes_things_from_others:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_takes_things_from_others:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_takes_unnecesary_risks:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_takes_unnecesary_risks:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_takes_unnecesary_risks:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_teases_others:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_teases_others:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_teases_others:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_tires_easily:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_tires_easily:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_tires_easily:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_trouble_concentrating:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_trouble_concentrating:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_trouble_concentrating:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_trouble_sleeping:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_trouble_sleeping:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_trouble_sleeping:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_trouble_with_teacher:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_trouble_with_teacher:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_trouble_with_teacher:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_wants_to_be_with_parents:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_wants_to_be_with_parents:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_wants_to_be_with_parents:0
source: Sometimes
fa: گاهی اوقات

# selection:gnuhealth.patient.psc,psc_worries_a_lot:0
source: Never
fa: هرگز

# selection:gnuhealth.patient.psc,psc_worries_a_lot:0
source: Often
fa: اغلب

# selection:gnuhealth.patient.psc,psc_worries_a_lot:0
source: Sometimes
fa: گاهی اوقات

# view:gnuhealth.neonatal.apgar:0
source: APGAR
fa: آپگار

# view:gnuhealth.neonatal.apgar:0
source: APGAR Score
fa: نمره آپگار

# view:gnuhealth.newborn:0
source: Deceased
fa: فوت شده

# view:gnuhealth.newborn:0
source: Findings and Tests
fa: یافته‌ها و آزمایش‌ها

# view:gnuhealth.newborn:0
source: Main
fa: اصلی

# view:gnuhealth.newborn:0
source: Neonatal Reflex Check
fa: کنترل رفلکس نوزادی

# view:gnuhealth.newborn:0
source: Neonatal Signs and Symptoms
fa: علایم و نشانه‌های نوزاد

# view:gnuhealth.newborn:0
source: Newborn Info
fa: اطلاعات نوزاد

# view:gnuhealth.newborn:0
source: Newborn Information
fa: اطلاعات نوزاد

# view:gnuhealth.newborn:0
source: Notes
fa: یاداشت‌ها

# view:gnuhealth.newborn:0
source: Other
fa: دیگران

# view:gnuhealth.newborn:0
source: Reanimation
fa: احیا

# view:gnuhealth.newborn:0
source: Tests
fa: آزمایش‌ها

# view:gnuhealth.patient.psc:0
source: PSC - Pediatric Symptoms Checklist History
fa: تاریخچه لیست کنترل علایم اطفال

# view:gnuhealth.patient.psc:0
source: Pediatric Symptoms Checklist - PSC
fa: لیست کنترل علایم اطفال
