Repository: h4ck3rm1k3/gnuhealth
Catalog: tryton/health_inpatient/locale/*.po
Languages: fa

# error:gnuhealth.inpatient.registration:0
source: Bed is not available
fa: تخت خالی موجود نیست

# field:gnuhealth.appointment,inpatient_registration_code:0
source: Inpatient Registration
fa: پذیرش بیماران بستری

# field:gnuhealth.inpatient.registration,admission_reason:0
source: Reason for Admission
fa: علت پذیرش

# field:gnuhealth.inpatient.registration,admission_type:0
source: Admission type
fa: نوع پذیرش

# field:gnuhealth.inpatient.registration,attending_physician:0
source: Attending Physician
fa: پزشک معالج

# field:gnuhealth.inpatient.registration,bed:0
source: Hospital Bed
fa: تخت‌های بیمارستانی

# field:gnuhealth.inpatient.registration,discharge_date:0
source: Discharge date
fa: تاریخ ترخیص

# field:gnuhealth.inpatient.registration,discharge_plan:0
source: Discharge Plan
fa: طرح ترخیص

# field:gnuhealth.inpatient.registration,hospitalization_date:0
source: Hospitalization date
fa: تاریخ بستری

# field:gnuhealth.inpatient.registration,info:0
source: Extra Info
fa: اطلاعات اضافی

# field:gnuhealth.inpatient.registration,name:0
source: Registration Code
fa: کد ثبت‌

# field:gnuhealth.inpatient.registration,nursing_plan:0
source: Nursing Plan
fa: برنامه پرستاری

# field:gnuhealth.inpatient.registration,operating_physician:0
source: Operating Physician
fa: عامل پزشک

# field:gnuhealth.inpatient.registration,patient:0
source: Patient
fa: بیمار

# field:gnuhealth.inpatient.registration,rec_name:0
source: Name
fa: نام

# field:gnuhealth.inpatient.registration,state:0
source: Status
fa: وضعیت

# field:gnuhealth.patient,patient_status:0
source: Hospitalization Status
fa: وضعیت بستری

# field:gnuhealth.sequences,inpatient_registration_sequence:0
source: Inpatient Sequence
fa: ترتیب بیماران بستری

# help:gnuhealth.appointment,inpatient_registration_code:0
source: Enter the patient hospitalization code
fa: کد بستری بیمار را وارد کنید

# help:gnuhealth.inpatient.registration,admission_reason:0
source: Reason for Admission
fa: علت پذیرش

# model:gnuhealth.inpatient.registration,name:0
source: Patient admission History
fa: تاریخچه پذیرش بیمار

# model:ir.action,name:gnuhealth_action_inpatient_registration
source: Hospitalizations
fa: بیماران بستری

# model:ir.sequence,name:seq_gnuhealth_inpatient_registration
source: Inpatient Registration
fa: ثبت نام بستری

# model:ir.sequence.type,name:seq_type_gnuhealth_inpatient_registration
source: Inpatient Registration
fa: ثبت نام بستری

# model:ir.ui.menu,name:gnuhealth_conf_inpatient_add
source: Hospitalizations
fa: بیماران بستری

# model:ir.ui.menu,name:gnuhealth_inpatient_menu
source: Hospitalizations
fa: بیماران بستری

# selection:gnuhealth.inpatient.registration,admission_type:0
source: Elective
fa: انتخابی

# selection:gnuhealth.inpatient.registration,admission_type:0
source: Emergency
fa: اورژانسی

# selection:gnuhealth.inpatient.registration,admission_type:0
source: Maternity
fa: زایشگاه

# selection:gnuhealth.inpatient.registration,admission_type:0
source: Routine
fa: روتین

# selection:gnuhealth.inpatient.registration,admission_type:0
source: Urgent
fa: فوری

# selection:gnuhealth.inpatient.registration,state:0
source: cancelled
fa: لغو شد

# selection:gnuhealth.inpatient.registration,state:0
source: confirmed
fa: تایید شده

# selection:gnuhealth.inpatient.registration,state:0
source: free
fa: آزاد

# selection:gnuhealth.inpatient.registration,state:0
source: hospitalized
fa: در بیمارستان بستری

# view:gnuhealth.inpatient.registration:0
source: Administrative data
fa: اطلاعات اداری

# view:gnuhealth.inpatient.registration:0
source: Admission
fa: پذیرش

# view:gnuhealth.inpatient.registration:0
source: Admit the patient in the health institution and assign the bed
fa: بیمار را در موسسه بهداشتی پذیرش کنید و تخت ان را معین کنید

# view:gnuhealth.inpatient.registration:0
source: Cancel
fa: لغو

# view:gnuhealth.inpatient.registration:0
source: Cancel Registration
fa: انصراف از ثبت نام

# view:gnuhealth.inpatient.registration:0
source: Cancel the patient registration process ?
fa: ایا روند پذیرش بیمار کنسل شد؟

# view:gnuhealth.inpatient.registration:0
source: Care Plan
fa: برنامه مراقبت

# view:gnuhealth.inpatient.registration:0
source: Confirm
fa: تأييد

# view:gnuhealth.inpatient.registration:0
source: Confirm Registration / Make the reservation
fa: تأیید پذیرش/ رزرو تخت را انجام دهید

# view:gnuhealth.inpatient.registration:0
source: Discharge
fa: مرخص

# view:gnuhealth.inpatient.registration:0
source: Discharge Patient
fa: بیمار مرخص است

# view:gnuhealth.inpatient.registration:0
source: Inpatient Registration Info
fa: اطلاعات بیمار بستری

# view:gnuhealth.inpatient.registration:0
source: Inpatient Registration Information
fa: اطلاعات بیمار بستری

# view:gnuhealth.inpatient.registration:0
source: Patient Admission
fa: پذیرش بیمار

# view:gnuhealth.inpatient.registration:0
source: You are about to discharge the patient from the health institution.
fa: شما به زودی بیمار را از موسسه بهداشتی ترخیص میکنید
